{
  "url": "https://www.otomoto.pl/dostawcze/oferta/fiat-ducato-kamper-ID6HwV4z.html",
  "data": {
    "car_name": "Fiat Ducato Kamper",
    "price": "89 700",
    "location": "Białystok, Centrum",
    "description": "Wyobraź sobie poranek nad jeziorem, Mazury, zapach kawy i śpiew ptaków – a Ty budzisz się w wygodnej alkowie, otwierasz drzwiczki garażu, by wyciągnąć rower lub skuter i ruszyć na przygodę. Taki widok zbudowałem przez ostatnie dwa lata – i robiłem to z rodzinną radością, ale teraz czas ruszyć dalej. Stąd ten kamper trafił na sprzedaż.Mechanicznie auto jest w pełni sprawne:nowy rozrząd (2024)nowe opony całoroczne przystosowane do busów/kamperów (2024)wszystkie elementy zawieszenia w pełni sprawne - wymienione te, które tego wymagałyregularne serwisy, nowy olej, płynyKomfort i wyposażenie:Zarejestrowany na 6 osób – 6 miejsc do jazdy i 6 miejsc do spaniaAlkowa dla 2 osób + duże łóżko z tyłu + jadalnia przekształcana w łóżkoGaraż XXL – bez trudu zmieścisz skuter, rowery lub sprzęt sportowy.Kuchnia gazowa 3‑palnikowa, lodówka z zamrażalnikiem (gaz + 230 V + 12 V), pompa wody, zbiornik na wodę białą 120 l, osobny zbiornik na szarą – idealny do niezależnego podróżowania.Dwa akumulatory (jeden zasilający auto a drugi zasilający część mieszkalną)Ogrzewanie gazowe + ogrzewanie postojowe Webasto (nie odpalałem Webasto, więc warto zrobić przegląd)toaleta kasetowa, terma gazowa 10 l (ciepła woda) + oddzielna kabina prysznicowaTelewizor – dostępny z każdego miejsca w kamperzeMinusy (co go boli):Progi zaczynają rdzewieć (szczególnie prawa strona) – standard dla Ducato w takim wieku, ale nie wpływa na komfort; wymaga interwencji lub wzmocnienia.Podcieknięta ściana + część sufitu – naprawiona i odpowiednio zabezpieczona przez poprzedniego właściciela, od zakupu, nie pogłębia się. Widać ślad, ale działa – można używać lub zrobić remont.Roleta zewnętrzna została uszkodzona przez wiatr (złamane ramiona) - nie naprawiałem – warto wymienić, ale nie przeszkadza w codziennym użytkowaniu.Koszty eksploatacji:Spalanie: ok. 10 l/100 km przy 2,5 tys. obr./min, do 14 l/100 km przy pełnej prędkości – typowe i uczciwe.Przystosowany do długich tras – bez obaw o serwisową niespodziankę.Idealny dla:Rodziny 4-6 osób, lub para podróżująca z dzieckiem – komfort bez kompromisów.Miłośnika dalekich tras – ten camper jeździł po całej Europie bez usterek i bez problemu robił trasy Polska - Chorwacja lub Polska - Włochy.Kupującego, który szuka fajnejnego kampera w rozsądnych pieniądzach – auto spełniło swoją rolę, może posłużyć kolejnym właścicielom przez wiele lat.Ciężko znaleźć kampera w takim układzie w podobnym roczniku.Jeśli chcesz ruszać na przygodę odezwij się, przyjedź, obejrzyj i zdecyduj. Nie zamierzam nic ukrywać i w treści tego ogłoszenia napisałem wszystko zgodnie z prawdą, zarówno plusy jak i minusy auta. Mi i mojej rodzinie kamper zafundował fajne wyjazdy i super spędzony wakacyjny czas. Przekonaliśmy się, że taki styl podróżowania jest dla nas i planujemy kolejny zakup.",
    "phone": "510277779",
    "vin": "ZFA24400007584567",
    "car_type": "Używany · 2005 · Do negocjacji",
    "negotiable": "Używany · 2005 · Do negocjacji",
    "mileage": "198 000 km",
    "fuel": "Diesel",
    "transmission": "Manualna",
    "vehicle_type": "Kamper",
    "cubic_capacity": "2 286 cm3",
    "brand": "Fiat",
    "model": "Ducato Kamper",
    "year": "2005",
    "user_notes": "",
    "user_grade": 1
  }
}