{
  "url": "https://www.otomoto.pl/dostawcze/oferta/fiat-ducato-ID6HzZ1R.html",
  "data": {
    "car_name": "Fiat Ducato",
    "price": "84 000",
    "location": "Rybienko Stare, wyszkowski, Mazowieckie",
    "description": "Sprzedam Fiat Ducato L4 H3 z 2007 roku, z udanym i wytrzymałym silnikiem 2.3 o mocy 120 KM. Przebieg 282 700 km.Mechanicznie:Po zakupie zostały wymienione progi, a spód samochodu został zakonserwowany, aby mògł służyć na długie lata.Około 10.000 km. temu wymieniłem kompletny rozrząd z pompą wody oraz wymieniłem wszystkie świece żarowe.Wymieniłem tarcze hamulcowe, klocki, zaciski hamulcowe oraz linkę hamulca ręcznego.Został zamontowany hak z kompletną wiązką na 13 pin.Amortyzatory również zostały wymienione, są w bardzo dobrym stanie (podczas badania na SKP 80% skuteczności).Nowe, kupione w ubiegłym sezonie, opony letnie i odnowione (piaskowane i malowane) felgi stalowe.W sierpniu br. wymieniłem tłumik.Założyłem kamerę cofania, pneumatyczne zawieszenie, obrotnice fotela pojedynczego i obrotnicę fotela podwójnego. Zamontowałem dedykowaną do trojaków strukturę kotwiczą siedzeń w drugim rzędzie. Samochód jest zarejestrowany jako specjalny kempingowy 5 osobowy (doskonale sprawdzi się dla rodzin z dziećmi).Wyposażenie:Samochód posiada dwa łóżka ustawione piętrowo, jedno nad drugim. Jest prysznic, mobilna toaleta Thetford, kuchenka gazowa dwupalnikowa z piekarnikiem oraz hotelowa lodówka na 230 v. Akumulatory 4 ogniwa lifepo4 o pojemności 280 ah, były uruchomione i używane tylko w tym sezonie przez 3 tygodnie.Panel solarny 370, regulator napięcia Victron mppt 100/20, przetwornica Azo digital 1100 czysty sinus z dwoma wyjściami (zakupione u Kapitana Przyczepy). Wszystkie wartości ładowania oraz stanu akumulatora można sprawdzić w aplikacji.Jest bojler gazowy 8 l, który podgrzewa wodę, też uruchomiony dopiero w tym sezonie. Butla gazowa rv tankowana z zewnątrz. Ma chińskie Webasto, które jest podłączone, sprawdzone, ale nie było jeszcze używane, gdyż samochód był używany tylko latem. Zbiornik wody Fiamma 70 l, zbiornik na szarą wodę 90 l (dedykowany do ducato), cała instalacja poprowadzona w złączkach Tekalan. Samochód posiada 3 okna dachowe, a jedno z nich marki Fiamma turbo went, to nad łóżkami, jest z możliwością nawiewu i wywiewu powietrza.Dodatkowo mogę sprzedać ramię obrotowe na hak, które ma możliwość odchylenia w celu otworzenia drzwi tylnych. Mam też bagażnik rowerowy sztywny Thule na 4 rowery i inne dodatki, które mogę sprzedać.Samochód używany tylko do wakacyjnych podróży, poza tym był garażowany.Włożyłem w zbudowanie tego pojazdu dużo serca. Sprzedaję tylko z tego powodu, że powiększy nam się rodzina i będziemy szukać większego kampera.Zapraszam do kontaktu, chętnie opowiem o tym kamperze więcej podczas spotkania.Jestem skłonny do negocjacji cenowych.",
    "phone": "602240468",
    "vin": "ZFA25000001242052",
    "car_type": "Używany · 2007 · Do negocjacji",
    "negotiable": "Używany · 2007 · Do negocjacji",
    "mileage": "282 700 km",
    "fuel": "Diesel",
    "transmission": "Manualna",
    "vehicle_type": "Kamper",
    "cubic_capacity": "2 300 cm3",
    "brand": "Fiat",
    "model": "Ducato",
    "registration_number": "WWY75772",
    "first_registration_date": "",
    "year": "2007",
    "user_notes": "ZFA25000001242052\nWWY75772 - EURO 4\n???\n\nJEST prysznic",
    "user_grade": 5,
    "disabled": false
  }
}