{
  "url": "https://www.otomoto.pl/dostawcze/oferta/renault-master-ii-ID6HvuxI.html",
  "data": {
    "car_name": "Renault Master II",
    "price": "36 000",
    "location": "Gdynia, Chylonia",
    "description": "Mam do sprzedania Food Truck. Idealna baza na Food Truck, kamper, koniowóz, sklep bar.W Food Trucku była prowadzana działalność gastronomiczna Zapiekanki.Sprzedaję z powodu zmiany zakresu działalności.Sprzedam z wyposażeniem lub bez.WYPOSAŻENIE:- Piec gazowy podzielony na dwie komory. Każda komora zmieści 5 do 10 zapiekanek w zależności od szerokości. Przy maksymalnym obłożeniu wydajność do 80-150szt na godzinę. W zależności od ilości pracowników. Piec był zrobiony na nasze zamówienie koszt zbudowania pieca 10tyś. Na rynku niema takich mocnych i wydajnych piec gazowych.- Patelnia gazowy 3 palnikowa- Grill gazowy 3 palnikowy- Lodówka podblatowa x 2- Zamrażarka podblatowa x1- Okap x 2- Wentylatory dachowe X 2- Komplet szafek i mebli oraz blaty robocze- Zlew dwu komorowy- zbiornik szarej wody- Podgrzewacz wody- instalacja elektryczna- instalacja gazowa- Podlicznik elektryczny- Oświetlenie LEDZa dodatkową opłatą mogę sprzedać całą markę Kultowe Zapiekanki która na rynku była od 12lat.- fun-page na facebooku- brand marki: grafika, logotypy, księgi znaków, manu- Baza dostawców HoReca- Baza kontaktów do organizator zlotu food trucków z całej polski- Menu stworzone pod konkretnego food tucka. Przekażemy nasze przepisy.- Baza kontaktów do organizatorów największych imprez plenerowych, festiwal muzycznych, imprez studenckich i nie tylko. Taka baza jest ogromnym atutem . Poświeciliśmy wiele czasu i pracy żeby nawiązać kontakt z organizatorami imprez. Naszymi food trukami byliśmy między innymi na Opener Festiwal, Orang Warsaw Festiwal, Green Olsztyn Festiwal, Letnie Brzmienia, Męskie Granie,- Polecimy naszą bazę dostawców wielu produktów. Będzie to ułatwieniem w prowadzeniu dalszej działalności.- Odbiór sanepidu- Ważne OC i przeglądFOOD TRUCK Jest na bazie Renault Master II 2005r 2,2 90KWAuto jest sprawne na bieżąco było naprawiane. Ale wiadomo ma swoje lata.Idealna baza na Food Truck, kamper, koniowóz, sklep bar.WYMIARY ZABUDOWY wew dł 4,2 szr 2,2 wys 2,4Ubezpieczenie TAKPrzegląd TAKFB: facebook.com/KultoweZapiekankiWyświetl numerCENA: 36tyś",
    "phone": "792 730 297",
    "vin": "VF1EDCJK534335449",
    "car_type": "Używany · 2005 · Do negocjacji",
    "negotiable": "Używany · 2005 · Do negocjacji",
    "mileage": "297 300 km",
    "fuel": "Diesel",
    "transmission": "Manualna",
    "vehicle_type": "",
    "cubic_capacity": "2 200 cm3",
    "brand": "Renault",
    "model": "Master II",
    "year": "2005",
    "user_notes": "",
    "user_grade": 1
  }
}