{
  "url": "https://www.otomoto.pl/dostawcze/oferta/volkswagen-crafter-kampervan-ID6GXRwO.html",
  "data": {
    "car_name": "Volkswagen Crafter kampervan",
    "price": "74 900",
    "location": "Katowice, Osiedle Tysiąclecia",
    "description": "Sprzedam samochód VW Crafter, zarejestrowany jako specjalny kempingowy, 2 osobowy.Pierwsza rejestracja w Polsce 12-01-2022. Przebudowany na kampervana w 2022 i 2023 r. w Polsce. Samochód w bardzo dobrym stanie technicznym, gotowy do drogi. Używany na 2 wyjazdach wakacyjnych w 2023 i 2024 r.Wymieniony kompletny rozrząd, sworznie wahacza, tarcze hamulcowe i klocki, amortyzatory tył, oleje, filtry. Zamontowane obecnie 2 fotele (pasażera obrotowy). Auto jest solidnie wygłuszone i ocieplone, z dużą ilością miejsca w środku. Bardzo wygodne do kamperowania i podróżowania. Można parkować nawet w miastach (sprawdzone osobiście). Do spania wygodne łóżko na 2 osoby z materacem 14 cm grubości.Tempomat, centralny zamek, elektryczne szyby, klimatyzacja manualna, przesuwane przestronne drzwi boczne (przyciemnione). Z tyłu hak/zaczep.Wyposażenie kempingowe:- nowa toaleta + prysznic z tyłu kampera- fabryczne VW ogrzewanie webasto- nowa lodówka kompresorowa z zamrażalnikiem (12 V) Yeticool- szafki kuchenne ze zlewem + kuchenka gazowa 2 palnikowa- szafki ubraniowe- nowa instalacja z panelem fotowoltanicznym- nowy akumulator żelowy 100 Ah, ładowany solarnie, z alternatora lub poprzez instalację 230 V- przetwornica z pełnym sinusem- przyłącze 230 V z długim kablem- markiza Cortimaplus inne drobne udogodnienia.Zapraszam do kontaktu i jazdy próbnej.",
    "phone": "506054756",
    "vin": "WOR 74241",
    "car_type": "Używany · 2011 · Do negocjacji",
    "negotiable": "Używany · 2011 · Do negocjacji",
    "mileage": "227 440 km",
    "fuel": "Diesel",
    "transmission": "Manualna",
    "vehicle_type": "Kamper",
    "cubic_capacity": "1 968 cm3",
    "brand": "Volkswagen",
    "model": "Crafter kampervan",
    "year": "2011",
    "user_notes": "",
    "user_grade": 3
  }
}