{
  "url": "https://www.otomoto.pl/dostawcze/oferta/renault-master-ID6HrYS3.html",
  "timestamp": "2025-07-18T10:08:50.687Z",
  "data": {
    "car_name": "Renault Master",
    "price": "52 000",
    "location": "Zielonki, krakowski, Małopolskie",
    "description": "Renault Master II L2H2, rok produkcji 2004, silnik 2,5Dci, 100KM, przebieg 294460km, PT do 12.08.2025, OC do 26.08.2025, skrzynia manual pięć biegów, zarejestrowany jako bus, liczba pasażerów 3, tylko dwa fotele pojedyńcze w kabinie. Klimatyzacja działa, elektryczne szyby, podgrzewane lusterka, radio fabryczne kaseciak, wspomaganie kierownicy, podłokietniki w fotelach, welurowy dywanik w całej kabinie. Dla zdecydowanego kupca w gratisie daję CB radio do własnego montażu i zestrojenia. Z tyłu nowa belka z hakiem, który posiada homologację i jest wbity w DR. Opony całoroczne stan bardzo dobry, koło zapasowe zamontowanie z tyłu samochodu na drzwiach tylnych.Samochód mechanicznie w pełni sprawny, gotowy do jazdy w najdalsze zakątki Polski i Europy. We wrześniu 2024 przy przebiegu 288450km wymieniany olej i wszystkie filtry, klocki i tarcze hamulcowe przód i tył, z tyłu nowe jarzma zacisków, nowa linka hamulca ręcznego. Samochodem po tym dużym serwisie pojechaliśmy od razu na objazdówke po Rumunii i samochód pokonał ponad 2tyś km bez żadnych problemów. Silnik nie bierze oleju. Jedyny minus to korozja na progu/błotniku prawego tylnego koła. Element blacharski do wymiany już zakupiłem i jeśli się nie sprzeda to wkrótce będzie to ogarnięte.Jeśli chodzi o zabudowę kempingową to została ona wykonana samodzielne przez jednego z właścicieli wcześniej. Kamper posiada na wyposażeniu łazienkę z prysznicem i brodzikiem, toaletę turystyczną przenośną, lodówkę 230V, zlew jednokomorowy. Ciepłą wodę zapewnia terma 230V, 5L, poprzez przetwornicę napięcia. Prąd z akumulatora hotelowego pojemności 200Ah żelowego, kupiony w lutym 2024 więc jeszcze na gwarancji. Na dachu spory panel fotowoltaiczny (nie znam mocy), w kamperze instalacja 230V i 12V gniazda USB. Pompka wody 12V automatyczna z małym buforem. Przyłącz zewnętrzny prądu 230v oraz wlew czystej wody. Zbiornik na wodę czystą pod łóżkiem, a pod samochodem plastikowy zbiornik na wodę szarą. Pod łóżkiem spora przestrzeń bagażowa. Ogrzewanie Webasto 5kW na ropę odpalane z panelu lub pilota. Na dachu dwa onka dachowe, jedno w łazience, drugie z wentylatorem nad łóżkiem. Łóżko o wymiarach 180cm x 110cm, materac w stanie bardzo dobrym. Sporo szafek i jedna duża szuflada, dwa siedziska z pojemnikami i szytymi na wymiar poduszkami, Dodatkowo do samochodu kupujący dostaje markizę szytą na zamówienie i montowaną na kedre, która jest przyklejona do busa, cztery podpory markizy składane i cztery mocne pasy odciągowe oraz podłogę kempingową. Stoły i fotele ze zdjęć nie są na sprzedaż, wszelkie inne wyposażenie widoczne na zdjęciach również nie jest na sprzedaż. W zestawie kupujący dostaje również bagażnik rowerowy na hak na dwa rowery wraz z trzecią tablicą rejestracyjną.Kampera kupiliśmy w listopadzie 2023 roku z przebiegiem 282000km. Udało się pojechać w dwie dalekie podróże, Wenecja i Rumunia oraz sporo krótszych wypadów w Polskę. Przez te trochę ponad półtorej roku zrobiliśmy nim 12tyś km i nigdy nas nie zawiódł, każda trasa bez żadnych problemów, spokojnie dawał radę na Rumuńskich bezdrożach, Transalpine i Tranfogarską pokonał bez zająknięcia.Kamper jest samowystarczalny, jest prąd, woda zimna i ciepła, toaleta i prysznic. Idealnie nadaje się dla dwóch osób. Nasza rodzina wkrótce ma się powiększyć i niestety kamper będzie już dla nas za mały, dlatego chcemy go sprzedać i spróbować kupić coś większego.Zainteresowanych zapraszam do kontaktu i oględzin. Nie negocjuję ceny bez oglądania. Możemy się spotkać w godzinach popoludniowo wieczornych w Zielonkach koło Krakowa lub gdzieś w pobliżu.Marcin",
    "phone": "506985696",
    "vin": "VF1FDCVH532336110",
    "car_type": "Używany · 2004 · Do negocjacji",
    "negotiable": "Używany · 2004 · Do negocjacji",
    "mileage": "294 500 km",
    "fuel": "Diesel",
    "transmission": "Manualna",
    "vehicle_type": "Kamper",
    "cubic_capacity": "2 463 cm3",
    "brand": "Renault",
    "model": "Master",
    "year": "2004",
    "user_notes": "calkiem dobry",
    "user_grade": 3,
    "user_timestamp": "2025-07-18T10:08:50.687Z"
  }
}