{
  "url": "https://www.otomoto.pl/dostawcze/oferta/peugeot-boxer-ID6HspXC.html",
  "data": {
    "car_name": "Peugeot Boxer",
    "price": "55 000",
    "location": "Parczew, parczewski, Lubelskie",
    "description": "UWAGA ! Istnieje możliwość zakupienia samego samochodu bez wyposażenia za 55000 zł., w tej cenie będzie gotowa baza do własnej aranżacji. W cenie zawarta będzie cała istalacja wodno kanalizacyjna + docieplenie całego wnętrza oraz zrobione ściany i podłoga.W cenie 70000 zł samochód z całym wyposażeniem wymienionym poniżej.Pozwolę sobie opisać najważniejsze i najbardziej istotne informacje dotyczące auta budowy i wyposażenia w punktach.1. Auto to peugeot boxer z jednostką napędową 3.0l.2. Ściany kontenera są wzmocnione lekki deskami, a na nich przymocowane są płyty 3mm, zalaminowane, ze sklejki ceiba.3. Ściany i sufit są ocieplone matą kauczukową o grubości 30mm (cena 85 zł m2) + dodatkowo warstwa folii reglekcyjnej 7 warstwowej (cena 120 zł m2) na tyle pozwoliły mi profile 40mm, które są szkieletem kontenera – dzięki temu auto jest jak termos.4. Podłoga składa się z 5 warstw. Pierwsza warstwa to sklejka ceiba 10mm, druga folia do ogrzewania podłogowego, trzecia to styrodur 30mm, znowu folia pod ogrzewania i na koniec sklejka ceiba 10mm. Wszystko wyłożone jest warstwą imitującą panel podłogowy.5. Pod podłogą znajduje się rozprowadzenie instalacji wodnej (ciśnieniowej, pompa + naczynie wyrównawcze) i kanalizacyjnej.6. Pod podłogą są zamontowane i zabezpieczone 2 zbiorniki po 100l na wodę czystą z atestem higienicznym oraz zbiornik na wodę brudną (również z atestem – są takie same), oba zbiorniki mają zawory do spuszczenia wody na zimę.7. Na tyle zamontowane jest łóżko 4 osobowe 2x2 (piętrowe).8. W kamperze zamontowany jest przesuwany stół na szynie, dla lepszego komfortu użytkowania.9. Zakupiona jest lodówka za ponad 5 tysięcy (jeszcze nigdy nie użyta, z folią w środku) na 12V, 230V i gaz.10. W aucie jest zamontowane 7 szafek (z czego 5 dużych).11. W aucie jest zamontowana mikrofalówka - nowa.12. Na dachu znajduje się panel solarny i to nie taki jakie są proponowane na innych kamperach. Bagażnik dachowy pozwolił mi zamontować panel ponad 200 cm o mocy prawie 480 W !13. W zbiornikach na wodę są zamontowane pływaki do wskazywania poziomu wody.14. Auto jest przystosowane do zdjęcia całego kontenera, ponieważ wszystko jest przymocowane do ramy auta, cała rama jest zabezpieczona powłoką przed wilgocią i korozją a podłoga od spodu jest zabezpieczona folią w płynie.15. Auto ma ogromną nadstawkę nad kabiną, również do zagospodarowania (u mnie akurat wiszą wędki).16. W komplecie WC z wyjmowaną kasetą - nowy17. W komplecie 2 okna z wentylatorami - nowe18. W komplecie zlewozmywak z 2 palnikami - nowy19. Kratka wentylacyjna dometic dla cyrkulacji lodówki (2 sztuki) - nowe20. Blat oraz płyta (ze sklejki liściastej ceiba) do aneksu kuchennego - nowe21. Podłoga ma dodatkowe wzmocnienia z kątownika aluminiowego.22. Zamontowana instalacja wodna - jest hydrauliczna (taka jak robi się w domach) naczynie ćiśnieniowe, pompa, filtr i zawory do spuszczenia wody na zimę.23. Zamontowane multimedialne radio z kamerą cofania.24. Auto waży około 2900 kg więc spokojnie można jeszcze w nie wpakować 600 pasażerów i bagażu.25. Dodatkowe przyłącze wody do podłączenia ogrzewacza wody, instalacja jest podzielona na wodę ciepłą oraz zimną.Auto jest w pełni sprawne gotowe do jazdy, wymienione filtry, olej, nowe zaciski przód plus klocki. Silnik pracuje wzorowo, nie faluje, nie dusi się, ma moc, skrzynia również w bardzo dobrym stanie, bez żadnych niepokojących oznak.Dla osoby zainteresowanej mam dziesiątki zdjęć z całej budowy auta.Co należy dokończyć ?Aneks kuchenny – blat + lodówkę + zlewozmywak z palnikami + płytę ze sklejki oraz przyłącze do dodatkowego natrysku zewnętrznego dodaje w komplecie (wszystko nowe)Dokończenie prysznica - 3 ściany są gotowe (4 ściana jest już wycięta, zalaminowana z zamontowanym grzejnikiem który ma tylko 360W).Zamontować 2 okna dachowe z wentylatorami – oczywiście mam je, są nowe w pudełkach.",
    "phone": "500330980",
    "vin": "VF3YDDMHC11685179",
    "car_type": "Używany · 2009",
    "negotiable": "",
    "mileage": "253 850 km",
    "fuel": "Diesel",
    "transmission": "Manualna",
    "vehicle_type": "Kamper",
    "cubic_capacity": "3 000 cm3",
    "brand": "Peugeot",
    "model": "Boxer",
    "year": "2009",
    "user_notes": "",
    "user_grade": 1
  }
}