{
  "url": "https://www.otomoto.pl/dostawcze/oferta/citroen-jumper-ID6HhIKN.html",
  "data": {
    "car_name": "Citroën JUMPER",
    "price": "51 500",
    "location": "Koszalin, Zachodniopomorskie",
    "description": "ZADBANY solidnie robiony pod siebie kamper Citroen Jumper Ducato Boxer L2H2 2.2HDIrok prod. 2008, silnik diesel poj.2198, moc 88kW (120KM)ubezpieczenie opłacone do 01/09/2025 przegląd do 03/09/2025przebieg 296000Karoseria i podłoga cała, ładny bez żadnych ognisk rdzy.Mechanicznie wszystko idealnie, silnik po wymianie wtryskiwaczy, przez najbliższe lata wydatków nie będzie.Po wymianie filtrów i olejów, opony zdrowe, śmiało można jechać w dalekie podróże. Autko bardzo ekonomiczne i żwawe, chce jechać 160km/h bez problemu, na autostradzie nie ma zamulania.Środek robiony dla siebie, solidnie nie na handel.Samochód miał nam służyć kilka lat, lecz jak to w życiu, niczego nie można zaplanować.Zabudowa zrobiona, tak aby z zewnątrz auto wyglądało na blaszaka. Nie rzuca się w oczy. Znawcy wiedzą o co chodzi. Kampery, przyczepki mają problemy z parkowaniem, nie wszędzie są mile widziani. Tym autkiem stajesz gdzie chcesz, nawet pod Lidlem czy Biedronką, każdy myśli, że pieczywo przyjechało z dostawą.Co zrobione:* solidne, grube przewody dobrze zabezpieczone, rozprowadzone po całym pojeździe* oświetlenie części wewnętrznej, blatu oraz szafek* duża ilość gniazdek (USB, 12V oraz 230V) zarówno w części mieszkalno-sypialnej jak i w szoferce,* gniazdo zasilania zewnętrznego z zabezpieczeniem oraz licznikiem poboru prądu* solar ukryty na dachu o mocy ok 500W, zabezpieczony solidnie jak w instalacji domowej.* przetwornica czysty Sinus Pro Ultra 2000 12/230V + 60A MPPT inwenter solarny VOLT Polska* nowy akumulator 100Ah LiFePO4 1280Wh z możliwością połączenia z samochodowym. Zabezpieczony w obudowie, przenośny* webasto bardzo wydajne i ciche włączane pilotem oraz sterownik na ścianie* nowa duża lodówka 12/230V kompresorowa 40l BT, bardzo oszczędna, przenośna na gwarancji* toaleta przenośna, pojemna a nie zajmuje dużo miejsca* okno dachowe z moskitierą, wentylacja mechaniczna* kamerka w świetle stop, działająca jako lusterko wsteczne podczas jazdy i parkowania* solidne ocieplenie i wygłuszenie wykonane z pianki kałczukowej, pianka pur, folia paroprzepuszczalna, sklejka wodoodporna, wykończenie grubym filcem. Podłoga wielowarstwowa wykończona panelami winylowymi* zasłonki zapewniające 100% zaciemnienia* szyby boczne i tylna przyciemnione* osłona przeciw słoneczna na przednią szybę* fotel pasażera obrotowy* my używaliśmy wody do mycia z baniaczka i przenośnych miseczek ale jest położna rura umożliwiająca montaż pompki wody i zlewu. W razie potrzeby wystarczy otworzyć tylne drzwi, zawiesić plandekę i rurkę z przenośnym prysznicem* solidne łózko 190x140 duże, wygodne materace. Możliwość szybkiego demontażu oraz możliwość powiększenia.* duża ilość schowków, półek, szafek + sejf* wszystkie szafki, łóżko, wyposażenie przygotowane do szybkiego demontażu w razie potrzeby przewiezienia większych gabarytów (auto wielofunkcyjne, nie tylko do kamperowania)Sprzedaż na umowę kupna-sprzedaży, nie interesuje mnie zamiana.Zapraszam do obejrzenia w Koszalinie, zdjęcia nie oddają wszystkiego. W razie pytań proszę o kontakt, w sytuacji kiedy nie odbieram proszę o smsa, nie zawsze mam jak rozmawiać.Więcej zdjęć na otomoto lub priv. Posiadam zdjęcia z każdego etapu powstawania zabudowy kampera.",
    "phone": "606468400",
    "vin": "VF7YABMFB11560176",
    "car_type": "Używany · 2008",
    "negotiable": "",
    "mileage": "296 000 km",
    "fuel": "Diesel",
    "transmission": "Manualna",
    "vehicle_type": "Kamper",
    "cubic_capacity": "2 198 cm3",
    "brand": "Citroën",
    "model": "JUMPER",
    "year": "2008",
    "user_notes": "",
    "user_grade": 2
  }
}