{
  "url": "https://www.otomoto.pl/dostawcze/oferta/opel-movano-ID6HwGjp.html",
  "data": {
    "car_name": "Opel Movano",
    "price": "90 000",
    "location": "Ustroń, cieszyński, Śląskie",
    "description": "EDIT. OD SIERPNIA ZMIANA LOKALIZACJI NA USTROŃ. Sprzedam kampera na bazie Opla Movano.Pierwotnie był to pojazd do transportu osób niepełnosprawnych.Aluminiowa zabudowa.Blacha aluminiowa z dwóch stron 2mm W środku pianka, w sumie ściany mają grubość 3cm a sufit 4cm. Podłoga ocieplona styrodurem o grubości 6cm. Zarejestrowany na trzy osoby jako specjalny kempingowy. Przystosowany do jazdy dla dwóch osób.Jest możliwość zamontowania trzeciego fotela. Dwa akumulatory pokładowe po 100AH. Jeden zasilany z alternator, drugi z dwóch paneli słonecznych o łącznej mocy 320W. Dwie przetwornice 12v na 220v. Jedna z pełnym sinusem druga z modyfikowanym. Ciepła woda z bojlera Truma o pojemności 6 litrów.Ogrzewanie oryginalne Webasto o mocy 4KW. Klimatyzacja w kabinie i części mieszkalnej. Łazienka z umywalką i nowąToaletą separacyjną Separett Tiny.Osobny prysznic. Zlewozmywak, kuchenka gazowa na kartusze. Dwa zbiorniki po 70 litrów na czystą wodę. Dwa zbiorniki na szarą wodę. Jeden 100 litrów drugi 20 litrów.Łóżko składa się z dwóch materacy 70x200cm Położonych na normalnych stelażach. Pod łóżkiem miejsce na bagaże z dostępem od środka i od zewnątrz. Markiza. Okna kamperowe dwu szybowe z roletą i moskitierą. Wentylator dachowy Maxxfan z żaluzją, moskitierą, termostatem i sterowaniem z pilota. Oryginalne tylne zawieszenie na poduszkach z kompresorem i możliwością sterowania wysokością zawieszenia. Waga pojazdu na sucho to 2950kg. Po wymianie filtrów i oleju. Ważny przegląd techniczny i ubezpieczenie. Udokumentowany przebieg. Książka serwisowa. Zapraszam do kontaktu telefonicznego. Napewno będę w stanie udzielić wiecej informacji. Na tą chwile kamper do obejrzenia w Ustroniu.",
    "phone": "792195021",
    "vin": "SCI3451H",
    "car_type": "Używany · 2009 · Niski przebieg · Do negocjacji",
    "negotiable": "Używany · 2009 · Niski przebieg · Do negocjacji",
    "mileage": "126 000 km",
    "fuel": "Diesel",
    "transmission": "Manualna",
    "vehicle_type": "Kamper",
    "cubic_capacity": "2 498 cm3",
    "brand": "Opel",
    "model": "Movano",
    "registration_number": "SCI3451H",
    "first_registration_date": "25 stycznia 2010",
    "year": "2009",
    "user_notes": "",
    "user_grade": 3,
    "disabled": false
  }
}