{
  "url": "https://www.otomoto.pl/dostawcze/oferta/opel-vivaro-ID6Hmurc.html",
  "timestamp": "2025-07-17T14:50:53.220Z",
  "data": {
    "car_name": "Opel VIVARO",
    "price": "55 555",
    "location": "Kraków, Podgórze Duchackie",
    "description": "Opel Vivaro osobowy (zarejestrowany na 9 osób) z zabudową kamperbus.Fajny 3-osobowy kamper zbudowany na osobowej wersji Opla Vivaro, całe wnętrze posiada tapicerkę, tył również oszklony. Dzięki temu, że jest to wersja osobowa posiada również wentylację i klimatyzację na przód i tył. Wersja long. Z przodu posiada 3 siedzenia - jest to świetna wersja dla pary lub 3 osób - nikt nie siedzi z tyłu odcięty od świata, rozmów i wrażeń :) Łóżko (160x200) składa się (nawet dziecko może to ogarnąć) do wymiarów bagażnika, co daje możliwość spokojnego urzędowania w części mieszkalnej. Część bagażowa pod łóżkiem - nie jest zabudowana dlatego można sobie \"upychać\" co chcemy i jak chcemy - bez ograniczeń. Dodatkowo posiada szafkę z lodówką (230V), zlewozmywak z dużym pojemnikiem na wodę czystą oraz szarą. Chemiczne WC (mobline). Panel słoneczny, przetwornica, 2 akumulatory (jeden do jazdy, drugi do całej reszty), separator - panele w słoneczne dni wystarczają na pracę lodówki, czajnika,. Dodatkowe oświetlenie ledowe w części mieszkalno-sypialnej, gniazda USB. Mobilna kuchenka na kartusze gazowe.Z zewnątrz nie ma żadnych cech kampera, nie rzuca się w oczy, dlatego jeśli ktoś ma ochotę to spokojnie może nocować nawet w centrach miast (oczywiście jeśli lokalne przepisy na to pozwalają). Na cieplejsze dni można zamontować na przednich oknach dodatkowe kratki wentylacyjne.Sprytne autko, które nigdy nie zawiodło na trasie, przejechało bezawaryjnie większą część Europy. Jest w ciągłym użytkowaniu :)Bez absolutnie żadnych zmian konstrukcyjnych - w pół godziny można przerobić na osobówkę na 9 miejsc lub dostawczaka. Posiada aktualny przegląd (ważny do 04.2026) i ubezpieczanie. Nowe tarcze i klocki, nowe opony letnie, świeżo po wymianie oleju silnikowego.",
    "phone": "512750770",
    "vin": "W0LJ7BHB6AV615435",
    "car_type": "Używany · 2010 · Do negocjacji",
    "negotiable": "Używany · 2010 · Do negocjacji",
    "mileage": "320 000 km",
    "fuel": "Diesel",
    "transmission": "Manualna",
    "vehicle_type": "Kamper",
    "cubic_capacity": "1 995 cm3",
    "brand": "Opel",
    "model": "VIVARO",
    "year": "2010",
    "user_notes": "",
    "user_grade": 2,
    "user_timestamp": "2025-07-17T14:50:53.220Z"
  }
}