{
  "url": "https://www.otomoto.pl/dostawcze/oferta/renault-trafic-ID6Hkr8C.html",
  "timestamp": "2025-07-17T22:54:40.288Z",
  "data": {
    "car_name": "Renault Trafic",
    "price": "28 900",
    "location": "Wadowice, wadowicki, Małopolskie",
    "description": "Czas, żeby mój czterokołowy przyjaciel ruszył w świat z nowym właścicielem. Sprzedaję campervana, który przez ostatni czas był moim wiernym towarzyszem.To nie jest zwykłe auto – to dom na kółkach, kawiarnia z widokiem i sypialnia pod gwiazdami.Samochód jest w pełni sprawny, zadbany i gotowy do dalszych podróży. Stan techniczny jak i wizualny bardzo dobry. Nigdy mnie nie zawiódł, zawsze mogłem na niego liczyć.Regularnie serwisowany (wymiana oleju co 10 tys. km, książeczka serwisowa). W zeszłym roku zakupione nowe opony zimowe oraz akumulator. Nie wymaga żadnego wkładu finansowego. Auto bardzo dobrze utrzymane.Decyzja o sprzedaży to wynik życiowych zmian i wyjazdu. Chciałbym, żeby trafił do osoby, która zrobi z niego pożytek, pokaże mu nowe trasy i pozwoli dalej poznawać świat.INFORMACJE OGÓLNE:Rok produkcji: 2012Silnik: 2.0 DIESELMoc silnika: 140 KMSkrzynia biegów: MANUALPrzebieg: 370 700 kmWYPOSAŻENIE CAMPERVANA:✔️ Rozkładane łóżko 2-osobowe z materacem✔️ Webasto z możliwością grzania przestrzeni sypialnianej jak i kabiny (zamontowane w profesjonalnym warsztacie)✔️ Ocieplenie na ściankach✔️ Szafki z zatrzaskami✔️ Elastyczna siatka na rzeczy✔️ Markiza z możliwością zamontowania o dach autaDodatkowo możliwość zakupienia banku zasilania Jackery Explorer 500 wraz z panelami fotowoltaicznymi za 2300 zł.WYPOSAŻENIE POJAZDU:✔️ Klimatyzacja✔️ Elektryczne szyby✔️ Tempomat✔️ Centralny zamek✔️ System airbag✔️ Komputer pokładowy✔️ Wspomaganie kierownicy✔️ ABS, ESPAC✔️ Radio CD oraz Bluetooth✔️ Czujnik cofania (z możliwością instalacji podglądu z kamery)Po więcej szczegółów zapraszam do kontaktu i obejrzenia samochodu na terenie Wadowic lub Krakowa.Kontakt:Wyświetl numer",
    "phone": "48 530 232 232",
    "vin": "",
    "car_type": "Używany · 2012",
    "negotiable": "",
    "mileage": "370 700 km",
    "fuel": "Diesel",
    "transmission": "Manualna",
    "vehicle_type": "Kamper",
    "cubic_capacity": "1 997 cm3",
    "brand": "Renault",
    "model": "Trafic",
    "year": "2012",
    "user_notes": "",
    "user_grade": 2,
    "user_timestamp": "2025-07-17T22:54:40.288Z"
  }
}