{
  "url": "https://www.otomoto.pl/dostawcze/oferta/ford-transit-ID6HzU3K.html",
  "data": {
    "car_name": "Ford Transit",
    "price": "45 000",
    "location": "Kraków, Dębniki",
    "description": "Na sprzedaż Ford Transit po adaptacji na kampervana (w 2020r), przerejestrowany z ciężarowego na samochód specjalny kempingowy (w dowodzie). Zarejestrowany na 5 osób.Baza najdłuższa i najwyższa. Niektóre dane techniczne:Rok produkcji: 2011Silnik: 2.4 l diesel, 140 KMPrzebieg: ok. 262 000 kmSpalanie: 9–10 l / 100 km (w zależności od prędkości i stylu jazdy)Opony całoroczne: tył z 2022 r., przód z 2024 r.TempomatKamera cofaniaPodgrzewana szyba przedniaSprawna klimatyzacjaSerwisowany – dokumentacja napraw do wgląduWnętrze i wyposażenie kempingowe:Łóżko z tyłu dla 2 osób + dodatkowe miejsce do spania po złożeniu stolika (opcjonalnie możliwość spania do 5 osób przy dodatkowych materacach)Panel fotowoltaiczny 430W2 akumulatory hotelowe 12V (łącznie 24V, 80Ah)Przetwornica Victron (ładowanie z alternatora)Ogrzewanie postojowe WebastoLodówka 24VObrotowe fotele przednie z podłokietnikamiRuchomy, funkcjonalny stolikKuchenka gazowa z małą butlą turystycznąOświetlenie LEDOkno dachowe z moskitierą i roletą zaciemniającąIzolacja: płyty styropianowe + pianka izolacyjnaStan pojazdu:Mechanicznie w dobrym stanie, serwisowany i naprawiany na bieżąco. Wiosną wymieniony olej i płyny eksploatacyjne, sprawdzony stan techniczny itp. Brak łazienki i toalety (celowo, dla nas były zbędne)Kamper nie jest ukończony, ale funkcjonalny i gotowy do podróży - część zaplanowanych rzeczy nie zostało nigdy zrobione lub było w trakcie zmian.Uwaga: Do zrobienia jest część blacharki - do wymiany są skorodowane progi oraz poprawki lakiernicze. Samochód nie uczestniczył w żadnych zdarzeniach drogowych. Zapraszam do kontaktu.",
    "phone": "576348154",
    "vin": "Wyświetl VIN",
    "car_type": "Używany · 2011 · Do negocjacji",
    "negotiable": "Używany · 2011 · Do negocjacji",
    "mileage": "262 000 km",
    "fuel": "Diesel",
    "transmission": "Manualna",
    "vehicle_type": "Kamper",
    "cubic_capacity": "2 402 cm3",
    "brand": "Ford",
    "model": "Transit",
    "registration_number": "KR5LX57",
    "first_registration_date": "",
    "year": "2011",
    "user_notes": "",
    "user_grade": 3,
    "disabled": false
  }
}