{
  "url": "https://www.otomoto.pl/dostawcze/oferta/peugeot-boxer-ID6HgxNE.html",
  "data": {
    "car_name": "Peugeot BOXER",
    "price": "69 000",
    "location": "Częstochowa, Kiedrzyn",
    "description": "Witam sprzedam lub zamienię na działkę w okolicy Częstochowy, mieszkanie w bloku, samochód osobowy PEUGEOTA BOXERA rok pr. 2016r. EURO 6, Masa całkowita 3500 kg (prawo jazdy kat. B), Wersja L3H2. Liczba miejsc 3, pojemność 2198 cm3, moc 130 KM. Przebieg 153000 km. Nie posiada adblue. Paliwo olej napędowy. Badanie techniczne ważne styczeń 2026r. Pełna dokumentacja kupna pojazdu. Spalanie przy pełnym obciążeniu nigdy nie przekroczyło 10l. Ogrzewanie postojowe przód tył Webasto. Samochód w idealnym stanie technicznym. Po wymianie oleju, filtrów, płynu chłodzącego i rozrządu 3500 km. temu. Koła 4 szt. + zapas określam na stan 70%. Ładnie równo prowadzi się na autostradzie. Posiada dobrze dobraną moc do ciężaru pojazdu. Nie wymaga żadnego wkładu pieniędzy. Trzecia tablica rejestracyjna dedykowana na osprzęt haka np: wieszak na rowery (nie należy zamieniać tablicy z tablicami zamontowanymi na samochodzie, są inne oznaczenia hologramu). Dwa kluczyki. Nawigacja oryginalna, kamera cofania oryginalna, klimatyzacja. Ważyłem całość przed wyprawą do Austrii wszystkie zbiorniki były zalane do pełna, 3 dorosłe osoby, pełne wyżywienie wraz z płynami do picia na 2 tygodnie waga nie przekroczyła 3500 kg. Samochód został przebudowany na kamper vana 2 lata temu. Nie posiada homologacji \"specjalny kamping, kamper\". Wyposażenie: dwupiętrowa wyjątkowo mocna kanapa wykonana ze stalowego profila 40x40x2 mm. wymiary 190 cm x 150 cm. Spanie dla 4 osób, po złożeniu stolika piąte miejsce 75 cm x 130 cm. Szóste miejsce do spania szoferka (ogrzewanie postojowe) po zakupie specjalnego dedykowanego materaca pompowanego. WC kasetowe oryginalne w zamykanej kabinie, 20 litrów wody czystej + kaseta 20 litów wody szarej. Umywalka + zbiornik wody czystej 30 litrów, 30 litrów zbiornik na szarą wodę. Zrzut szarej wody przy 3 osobach po 4-6 dniach w zależności od eksploatacji. Kuchenka gazowa dwupalnikowa składana. Stolik wyjmowany na zewnątrz. Kanapa 2 szt. otwierane siedziska. Oświetlenie zewnętrzne. Przyciemniane szyby obie otwierane + żaluzje. Elektryka osobne dwie instalacje 12V i 230V. Instalacja 12V pełne oświetlenie ledowe we wszystkich możliwych miejscach + kabina kierowcy. Nowy akumulator 100A jako drugi ładowany podczas pracy silnika przez alternator, posiada seperator napięcia, (drugi akumulator zaczyna ładować się po pełnym naładowaniu akumulatora rozruchowego) i przez prostownik 230V po podłączeniu do sieci np: na kampingu. Gniazda 12V - 8 szt. Wskaźnik napięcia. Instalacja 230V. Gniazda 230V - 8 szt. zabudowa szafki elektrycznej taka sama jak budynku mieszkalnym. Licznik energii elektrycznej 230V. Kamper vana polecam na wyprawę na drugi dzień po zakupie jest w pełni sprawny. Należy przed wyprawą tylko napełnić zbiorniki czystą wodą i uzupełnić w osobiste rzeczy. Obsługa bardzo prosta udzielę instruktażu nabywcy. Auto nigdy nie było wypożyczane, jest eksploatowane przez jednego kierowcę z rodziną. Sprzedaje Umowa kupna sprzedaży jako osoba prywatna nie wystawiam faktury. Zainteresowanych zapraszam do Częstochowy więcej informacji te l : 6o4 o59 2o3.",
    "phone": "604059203",
    "vin": "SC114AH",
    "car_type": "Używany · 2016",
    "negotiable": "",
    "mileage": "165 000 km",
    "fuel": "Diesel",
    "transmission": "",
    "vehicle_type": "Kamper",
    "cubic_capacity": "",
    "brand": "Peugeot",
    "model": "BOXER",
    "year": "2016",
    "user_notes": "",
    "user_grade": 5
  }
}