{
  "url": "https://www.otomoto.pl/dostawcze/oferta/iveco-daily-35c15-ID6HuBzZ.html",
  "data": {
    "car_name": "Iveco DAILY 35C15",
    "price": "52 900",
    "location": "Głogówek, prudnicki, Opolskie",
    "description": "Samochód posiadam od 3 lat. Do maja 2025 zarejestrowany był w Holandii, obecnie, a dokładnie od 23.06.2025 zarejestrowany w Polsce.Przegląd ważny do 16.06.2026. Ubezpieczenie do 22.06.2026.Służył do transportu lekkich materiałów, ale o sporych gabarytach.W planie miał być przerabiany na kampera, ale zrezygnowałem i postanowiłem sprzedać.W marcu tego roku został zrobiony serwis olejowy przy przebiegu 265500 km. Od 3 lat serwisowany w Bosch Car Service Różański w Kędzierzynie-Koźlu. Można tam sprawdzić historię serwisową. Mam też faktury.Stan licznika może się troszeczkę zmienić. Samochód używany jest do celów \"rekreacyjnych\".Jakiś czas temu oryginalny kluczyk przestał działać i kupiłem nowy (1300 zł. faktura). Teraz są dwa, jeden z pilotem drugi - stary rezerwowy.Posiada panel solarny, ale nigdy go nie sprawdzałem. Markiza działa (manualna).Wymiary markizy 480 cmx280 cm. Powierzchnia załadunkowa dł. 370 cm szer. 170 cm. Po wyjęciu tylnych siedzeń dł. 470 cm.Nowe opony z tyłu. Kupione w tym roku. Przód może do wymiany, ale jeszcze dadzą radę. Spalanie 8-9 l/100km przy spokojnej jeździe. Widać to na zdjęciach ze stanem licznika.Samochód do 3500 kg więc zwykłe prawo jazdy wystarczy.Zgadzam się na sprawdzenie pojazdu w dowolnym miejscu w mojej okolicy, wybranym przez zainteresowanego. 'śwager mechanik\" mile widziany.Cena do negocjacji.Wymaga drobnych poprawek lakierniczych.Klimatyzacja działa.Przed każdym przeglądem w Holandii APK (3 lata) samochód był sprawdzany w wyżej wymienionym serwisie. Przechodził bez problemów. Pierwszy przegląd w Polsce bez problemów.Po serwisie, po przeglądzie, ubezpieczony. Wsiadać i jechać.Preferuję kontakt telefoniczny. Wyświetl numer.Pozdrawiam. Tomasz.",
    "phone": "794 472 740",
    "vin": "OPR 75Y1",
    "car_type": "Używany · 2015 · Do negocjacji",
    "negotiable": "Używany · 2015 · Do negocjacji",
    "mileage": "268 100 km",
    "fuel": "Diesel",
    "transmission": "Manualna",
    "vehicle_type": "",
    "cubic_capacity": "2 287 cm3",
    "brand": "Iveco",
    "model": "DAILY 35C15",
    "year": "2015",
    "user_notes": "",
    "user_grade": 1
  }
}