{
  "url": "https://www.otomoto.pl/dostawcze/oferta/volkswagen-transporter-ID6HumFI.html",
  "data": {
    "car_name": "Volkswagen Transporter",
    "price": "59 990",
    "location": "Rzeszów, Podkarpackie",
    "description": "Dzień dobry. Mam do sprzedania KamperVan zbudowany własnoręcznie na bazie Volkswagen T5 1.9 TDI z roku 2007Badanie techniczne ważne do 08.05.2025 .OC ważne do 30.03.2026 r.Wymienione filtry i olej w maju 2025 r.Auto z importu z Norwegii. Sprowadzone w 2021 r. Jestem pierwszym właścicielem w Polsce.Liczba miejsc siedzących:3Auto było gruntownie remontowane: odnowa i malowanie deski rozdzielczej, elementów stelażu foteli, wymiana tapicerki siedzeń, wymiana podsufitki, ocieplenie, wygłuszenie, malowanie zewnętrzne oraz zabudowa.Dodatkowo montowana była klimatyzacja ACW skład zabudowy wchodzi:- blat z wysuwaną z samochodu kuchenka gazową podłączaną do kartidży gazowych oraz zlew z kranem- panel sterowania: oświetleniem wewnętrznym w tym oświetleniem led RGB, oświetleniem zewnętrznym bocznym, webasto, podgrzewaniem wody, poziomem wody w zbiorniku- miejsce na lodówkę hotelową podłączaną do przetwornicy 230v- Szafki na przyrządy kuchenne pod blatem- Szafki pod ławką boczną- Podłoga z paneli winylowych- Szafka pod łóżkiem z dostępem przednim i tylnym- Szafki na ubrania obok łóżka- Szafka na narzędzia- Szafka na składane krzesła- Zbiornik na wodę 40 litrów z przyłączem oraz wężem ogrodowym do zasilenia zbiornika- Pompka do wody użytkowej podłączona do instalacji- Słuchawka prysznicowa do używania na zewnętrz- Przyciemniane szyby tylne- Okno dachowe z moskitierąW samochodzie zamontowane jest:- akumulator postojowy dodatkowy Duracel 100 Ah z zestawem bezpieczników- Separator ładowania drugiego akumulatora SLA80 12V- Zabezpieczenie akumulatora przed głębokim rozładowaniem ZB80Instalacja elektryczna zamontowana jest w taki sposób że ładowanie akumulatora odbywa się podczas włączonego silnika gdy prąd na kablach od akumulatora głównego przekracza napięcie ładowania. Natomiast w trakcie postoju akumulator dodatkowy nie ma połączenia z akumulatorem głównym przez co nie ma możliwości rozładowania akumulatora głównego poprzez używanie instalacji elektrycznej w kamperze. Dodatkowo jest zabezpieczenie przed nadmiernym rozładowaniem akumulatora dodatkowego odcinające zasilanie w przypadku spadku napięcia poniżej określnej wartości.Istnieje możliwość ładowania akumulatora w trakcie postoju po zamontowaniu panela słonecznego.- Wskaźnik poziomu naładowania akumulatora głównego oraz dodatkowego- Przetwornica 230v/12v Sinus AZO digital- Przetwornica 12v/24v- Podgrzewacz wody 5kW. Podgrzewanie wody odbywa poprzez podgrzewacz na ON i jest to podgrzewanie do zadanej temperatury za pomocą termostatu. Woda jest podgrzewana w zbiorniku głównym i w instalacji jest tylko jedna temperatura wody. Nie ma możliwości zmiany stosunku objętościowego zimna/ciepła.- Webasto postojowe 5kW- Sejf na kod/ klucz pod siedzeniem kierowcy- Regulator ładowania BlueSolar MPPT 75/15 - odpowiednik inwertera do ładowania akumulatora przez panel fotowoltaiczny( w samochodzie brak panelu solarnego jednak są wyprowadzone kable na dach i wystarczy go podłączyć do kabli.)- Sterownik do ledów RGB wraz z pilotemW zestawie rownież elementy niewidoczne na zdjęciu: zasłony w kolorze beżowym, filcowe osłony mocowane do metalowych ram okien, materac składany wraz z pokrowcemSprzedaje bo powiększyła mi się rodzina. Zapraszam na oględziny.",
    "phone": "725011526",
    "vin": "WV2ZZZ7HZ7H093700",
    "car_type": "Używany · 2007 · Do negocjacji",
    "negotiable": "Używany · 2007 · Do negocjacji",
    "mileage": "247 300 km",
    "fuel": "Diesel",
    "transmission": "Manualna",
    "vehicle_type": "Kamper",
    "cubic_capacity": "1 896 cm3",
    "brand": "Volkswagen",
    "model": "Transporter",
    "registration_number": "RBR33826",
    "first_registration_date": "",
    "year": "2007",
    "user_notes": "",
    "user_grade": 3,
    "disabled": false
  }
}