{
  "url": "https://www.otomoto.pl/dostawcze/oferta/fiat-doblo-cargo-maxi-l2-lpg-ID6HuG8S.html",
  "data": {
    "car_name": "Fiat Doblo Cargo Maxi L2 LPG",
    "price": "39 800",
    "location": "Świętochłowice, Śląskie",
    "description": "Sprzedaję swój prywatny samochód Fiat Doblo Cargo w 3 osobowej przedłużonej wersji Maxi (Long, L2).Pochodzi z polskiego salonu, bardzo zadbany, na bieżąco serwisowany.Dla oglądających na stronie OLX proszę kliknąć w \"Przejdź do Otomoto\", tam są więcej zdjęć dostępnych do oglądania.Najbardziej wytrzymały w tym modelu benzynowy wolnossący silnik o pojemności 1,4L (95 KM) + instalacja gazowa (LPG) włoskiej firmy Tartarini (polecana przez Fiata do tego modelu jako fabryczna). Średnie spalanie 9-9,5 litrów gazu na 100km, co daje koszt 25-30zł na 100km. Norma Euro 6.Silnik suchy. Na świeżym oleju zrobione dopiero parę tys. km. Nie dawno został również wymieniony olej w skrzyni biegów oraz świcie zapłonowe, tłumik. Rozrząd przy 127 tys.km. Prowadzę na bieżąco historie serwisową i przekaże kupującemu.Jestem drugim właścicielem od nowości. Wcześniej samochód jeździł w krakowskiej firmie instalacji światłowodowych. U mnie użytkowany głownie jako pojazd osobowy na dojazd do pracy (około 50km) oraz sporadycznie coś przywieźć przy domu. Z tego wynika stan widoczny na zdjęciach - auto nie przewoziło ciężkich rzeczy i nie widziało typowej budowlanki.W moim posiadaniu garażowane w suchym garażu. Progi zdrowe, nie ma rdzy nawet w typowych newralgicznych miejscach w tym modelu.Pierwotnie był kupowany jako baza pod mini kampera (dlatego szukałem 3 osobowego i z kratą pomiędzy kabiną a bagażnikiem a nie ścianką)Samochód dość dobrze wyposażony:- ABS, ASR, ESP- Poduszki pow. Airbag kierowcy i pasażerów- Elektryczne szyby- Elektrycznie sterowane i podgrzewane lusterka- Klimatyzacja- Światła do jazdy dziennej- Asystent ruszania na wzniesieniu HillAsist- Czujniki parkowania tył- Fabryczne radio z zestawem głośnomówiącym przez Bluetooth- Skurzana regulowana kierownica ze sterowaniem radia i zestawu głośnomówiącego- AUX, USB, Bluetooth- 3 gniazdka 12V (2 w kabinie, 1 w pace z tyłu)- Fotel kierowcy z regulacją wysokości oraz podparcia odcinka lędźwiowego- Duży schowek pod boczną kanapą pasażerów- Otwierana klapa za oparciem bocznej kanapy do przestrzeni bagażowej dla przewożenia długich rzeczy (ok 3,5m)- Koło zapasowe pełnowymiarowe (nowe, nigdy nie używane) z pokrowcem oraz kompletnym zestawem do wymiany kół- Komplet dwóch kluczyków oraz oryginalnych książekDługość paki po podłodze około 2-2,1m. Boczne drzwi przesuwne z prawej strony oraz otwierane na boki tylne drzwi. Podłoga zabezpieczona brązową sklejką dla pak.Możliwość sprzedaży razem z oryginalnym bagażnikiem dachowym Fiat widocznym na zdjęciach.Ważne badanie techniczne oraz OC.Jestem osobą prywatną, sprzedaż na umowę, nie wystawiam faktury.Cena do uzgodnienia po obejrzeniu na żywo i jeździe próbnej, NIE negocjuję przez telefon.Zapraszam do obejrzenia na żywo i jazdy próbnej, aktualnie stoi w moim garażu w Ustroniu (43-450), okolice McDonald's.Możliwość oglądania w Ustroniu, Skoczowie, Bąkowie koło Strumienia, po wcześniejszym ustaleniu w Żorach albo Gliwicach. Czasem mam sprawy w Katowicach lub Krakowie i mogę nim przyjechać.Samochód w ostatnim czasie jest mało użytkowany, przebieg delikatnie rośnie, aktualny to około 147'700km, historia jest do sprawdzenia w bazie CEPIK. Ponieważ nie jestem pierwszym właścicielem trudno mi stwierdzać odnośnie bezwypadkowości, ale na poskładanego z dwóch nie wygląda =)Pojazd używany, posiada drobne ślady użytkowania, ale porównując do podobnych ofert uważam że jest w świetnym stanie. Nowy znajdziecie Państwo w salonie Fiat =)Możliwość zamiany JEDYNIE na VW Transporter w dobrym stanie, najlepiej 2-3 osobowy w wersji krótkiej z BENZYNOWYM (pod gaz) silnikiem 2.0 MPI lub TFSI, nic innego mnie nie interesuje.Po więcej informacji zapraszam do kontaktu telefonicznego.",
    "phone": "727889333",
    "vin": "KR6R013",
    "car_type": "Używany · 2016 · Do negocjacji",
    "negotiable": "Używany · 2016 · Do negocjacji",
    "mileage": "147 000 km",
    "fuel": "Benzyna+LPG",
    "transmission": "Manualna",
    "vehicle_type": "",
    "cubic_capacity": "1 368 cm3",
    "brand": "Fiat",
    "model": "Doblo Cargo Maxi L2 LPG",
    "year": "2016",
    "user_notes": "",
    "user_grade": 1
  }
}