{
  "url": "https://www.otomoto.pl/dostawcze/oferta/mercedes-benz-sprinter-ID6GSw1U.html",
  "data": {
    "car_name": "Mercedes-Benz SPRINTER",
    "price": "52 000",
    "location": "Poznań, Grunwald",
    "description": "Uwaga! Markiza z pierwszego zdjecia została zdjęta!!! DMercedes Sprinter 2700 cm3 CDI z 2004Auto jest w super stanie technicznym, zarejestrowane jako specjalny kempingowy. Przeszedł generalny remont wnętrza w 2021 r., a w 2022 r. generalny remont blacharski + malowanie, dół raptorem. Ma wszystko potrzebne do życia, łącznie z toaletą i prysznicem. Auto jest całoroczne i dobrze zaizolowane, suche. Od tyłu część łóżkowa jest zabudowana, aby zapobiec wpadaniu kurzu podczas jazdy, lecz istnieje możliwość otwarcia okna już na miejscówce. Sprzęty w środku są od Fiamma, Dometic, Truma.Wyposażenie:- izolacja xps 3 cm i specjalne maty- na podłodze xps, sklejka 10 mm, ściany sklejka 10 mm- meble sklejka 10 mm + w kuchni z płyty meblowej- 2 okna dachowe, jedno Fiamma, drugie chińskie z wentylatorem- elektryczny wyciąg w rozkładanym z pufy prysznicu- chinbasto 2 kw- panel solarny 190 W, przetwornica 1000 W- 2 akumulatory pokładowe AGM 100 + 50 Ah- oświetlenie led- instalacja wodna, kran, zlew, prysznic schowany w pufie, bojler gazowy Truma (ciepła woda w 15 minut)- toaleta chemiczna thedford- zbiornik 100 l wody czystej, 60 l szarej- kuchenka Dometic, lodówka absorpcyjna Electrolux- łóżko nierozkładane wzdłuż o wymiarach 187x167- dużo szafek ze sklejki- składany stół- obracane siedzenia- alarm gazowy- w bagażniku uchwyty na 2 rowery, uchwyty na 2 deski do kitesurfingu i deskę do hydrofoil, 8 pakownych skrzyni, w których zmieści się wszystko- brak markizyPojazd:-dach do poprawki blacharskiej-przegląd do października 2025, oc do listopada 2025- auto sprawne technicznie- przebieg ok. 340 000-inmobiliser-system kamer VIOFO A139 z trybem parkingowym umożliwiający monitorowanie całego auta-radio Bluetooth- klimatyzacja- specjalny kempingowy zarejestrowany na 2 osoby (można zmienić z powrotem na oryginalne 3 miejsca, taka adnotacja jest w karcie pojazdu, tylko trzeba wstawić z powrotem ławkę z 2 siedzeniami z przodu w miejsce fotela pasażera)- hak z homologacja- 3 tablice rejestracyjne (jedna na bagażnik rowerowy)- wymieniona pompa wody w 2023- wymienione sprzęgło i dwumasa w 2020- spalanie ok. 9l/100- wymienione oleje i filtry w październiku 2024",
    "phone": "508179390",
    "vin": "",
    "car_type": "Używany · 2004",
    "negotiable": "",
    "mileage": "340 000 km",
    "fuel": "Diesel",
    "transmission": "Manualna",
    "vehicle_type": "Kamper",
    "cubic_capacity": "2 700 cm3",
    "brand": "Mercedes-Benz",
    "model": "SPRINTER",
    "registration_number": "",
    "first_registration_date": "20.07.2005",
    "year": "2004",
    "user_notes": "???\nPO3SJ31 - EURO 3\n20.07.2005\n\n\nPOZNAN - jakie poprawki blacharskie? (nadal są do zrobienia)\nmarkiza zdjeta - gdzie mozna taka zamontowac?\nprysznic w pufie,\nduzy strych, nie rozumiem dlaczego te trzwi przeciwko kurzowi.\nlozko wzdłuż o wymiarach 187x167",
    "user_grade": 5,
    "disabled": false
  }
}