{
  "url": "https://www.otomoto.pl/dostawcze/oferta/mercedes-benz-sprinter-ID6Hux8B.html",
  "data": {
    "car_name": "Mercedes-Benz Sprinter",
    "price": "59 000",
    "location": "Mielęcin, pyrzycki, Zachodniopomorskie",
    "description": "Mercedes Sprinter Campervan 2009 – Po regeneracji, gotów na wszystko (nawet na Ciebie)!Jeśli marzysz o życiu na własnych zasadach, porannym espresso z widokiem na jezioro i wieczorach pod gwiazdami – mam coś, co spełni te sny lepiej niż Tinder, horoskopy i Netflix razem wzięte.Przedstawiam Ci:Mercedes Sprinter 3.0 – rocznik 2009 – przerobiony na pełnoprawnego campervanaPo kompleksowej regeneracji – nie taki tam „odświeżony”, tylko naprawdę przywrócony do życia i gotowy na nowe rozdziały.Dlaczego warto?Regeneracja klasy premium:• Wymiana przystawki skrzyni biegów• Wymiana poduszki skrzyni biegów• Wymiana oleju tylni most• Wymiana oleju skrzynia biegów• Wymiana sprzęgła: tarcza, dwumasa, dosick, uszczelniacz, pompka sprzęgłowa, siłownik sprzęgła• Turbina – regeneracja• Wymiana podpór wału• Wymiana klamki bocznych drzwi przesuwnych• Nowy akumulator• Hamulce? Zatrzymają nawet Twoją chęć zostania w domu.• Wiele, wiele innych drobnostek.Zabudowa camperowa robiona z sercem, nie z resztek palet z Allegro:- webasto dieslowskie z osobnym zbiornikiem- kamera cofania (+ przód) z nagrywaniem- Łóżko składane – wygodne, nawet jeśli jesteś po dwóch kebabach- Szafki, oświetlenie LED, kuchnia, zlew- Izolacja na chłody i upały- Miejsce na lodówkę i akumulator – czyli wszystko, czego potrzebujesz, by żyć wolno, ale komfortowoDane techniczne? Proszę bardzo:- Silnik: 3.0 Diesel- Rok: 2009- Napęd: tylny- Spalanie: jak na taką przestrzeń – super rozsądne- Przebieg: liczby są, ale ważniejsze, że stan techniczny = „wsiadaj i jedź”Bonusy?- Szacunek na parkingach kempingowych- Wolność, o której marzysz w korku do pracy- I... ten zapach przygody, który czujesz zaraz po odpaleniu silnikaNie zwlekaj – zanim ktoś Ci go sprzątnie sprzed nosa. Dzwoń, pisz, oglądaj – ale nie pytaj, „czy aktualne”, bo pewnie jeszcze chwilę tak, ale potem już nieCena? Tyle, co używane auto i wakacje – tylko że tu masz jedno i drugie na raz.",
    "phone": "733365660",
    "vin": "WDB9066351S349773",
    "car_type": "Używany · 2009 · Do negocjacji",
    "negotiable": "Używany · 2009 · Do negocjacji",
    "mileage": "525 000 km",
    "fuel": "Diesel",
    "transmission": "Manualna",
    "vehicle_type": "Kamper",
    "cubic_capacity": "2 987 cm3",
    "brand": "Mercedes-Benz",
    "model": "Sprinter",
    "year": "2009",
    "user_notes": "",
    "user_grade": 2
  }
}