{
  "url": "https://www.otomoto.pl/dostawcze/oferta/peugeot-boxer-ID6Hwsz3.html",
  "data": {
    "car_name": "Peugeot Boxer",
    "price": "89 900",
    "location": "Kluczbork, kluczborski, Opolskie",
    "description": "Peugeot Boxer Kamper 2.2 HDi L3H2 | Zarejestrowany jako specjalny kempingowy | Gotowy do drogi  Samochód jest przygotowany na sezon 2025 i gotowy do drogi bez dodatkowych kosztów oraz prac!Przez ostatnie 4 lata ten bus był naszym drugim domem. Jako para odwiedziliśmy nim Hiszpanię, Włochy, Portugalię, Chorwację i wiele innych krajów – śpiąc na dziko, na kempingach, nad oceanem i w górach. Przez cały czas pracowaliśmy zdalnie z kampera, łącząc wolność podróży z codziennością.Łącznie spędziliśmy w nim ponad 8 miesięcy, żyjąc pełnią życia, budząc się z widokiem na morze i zasypiając wśród śpiewu cykad. Ten bus to nie tylko pojazd – to kawałek naszego życia, zbudowany z sercem i dbałością o szczegóły.Teraz, z ciężkim sercem, przyszedł czas się pożegnać, bo nadszedł moment na coś większego.Stan techniczny i serwisZbudowany na bazie Peugeota Boxera z 2011 roku, z zabudową zakończoną w 2022. Po przebudowie zarejestrowany jako samochód specjalny kempingowy (masa własna: 2750 kg, DMC: 3500 kg).Aktualny przebieg: 279 000 km.Badanie techniczne ważne do 04.2026.W ciągu 2 ostatnich lat wymieniono:- Wahacze, sworznie, drążki kierownicze, przeguby, półosie- Klocki i tarcze hamulcowe (przód + tył)- Opony Barum Venis – przód 2-letnie, tył prawie nowe (ok. 1000 km)Dodatki:- Wzmocnione tylne zawieszenie (dodatkowe pióro)- Klimatyzacja sprawna, nabita przed sezonemEnergetyczna niezależność – off-grid gotowy- 4 panele fotowoltaiczne po 200 W (łącznie 800 W)- 2 akumulatory AGM 320 Ah (3 sezony)- Przetwornica 230 V / 2000 W- Gniazdo zewnętrzne do ładowania (na kempingach/garażu)- Przy słonecznych dniach kamper jest całkowicie samowystarczalny – prąd się nie kończy- Bez słońca: 3–4 dni niezależności przy pracy 2 osóbPrzemyślana i komfortowa zabudowa- Łóżko główne 185x142 cm z wygodnym materacem- Dodatkowe łóżko dla dziecka: 90x90 cm (lub 90x135 cm z dodatkowym materacem)- Obrotowy fotel kierowcy- Stolik do pracy i posiłków- 4 miejsca siedzące (2 z ISOFIX)- Ogromna przestrzeń bagażowa: przestrzeń do przechowywania pod łózkiem, 4 duże szuflady, szafka w strefie kuchennej, szafka koło łózka, szafka nasz siedzeniami w drugim rzędzie foteli, przestrzeń pod fotelami w drugim rzędzie, pojemna szafa pionowa.  - Oświetlenie LED w 3 strefach + 2 dodatkowe wyprowadzenia, regulowane natężenie światła.  - Lampki led do czytania przy łóżkuKuchnia, toaleta i woda- Kuchenka gazowa Amica, dwupalnikowa- Zbiornik na czystą wodę – 120- Zbiornik na szarą wodę – 93 lToaleta kompostująca TROBOLO WandaGO Lite– pojemnik na odpady stałe: 6,5 l– zbiornik na płyny: 4,6 lIzolacja i wentylacja- Ściany i drzwi: styrodur 50 mm + alufox- Sufit i podłoga: styrodur 20 mm + alufox- Maty izolacyjne na szyby przednie i boczne- Wentylator dachowy MaxxfanDodatkowe wyposażenie- Bagażnik rowerowy (na 2 rowery, możliwość rozbudowy do 3, max 45 kg)- Antena dachowa wzmacniająca sygnał routera- Najazdy poziomujące- Grill gazowy- Tarp przeciwsłoneczny – komfortowy cień na zewnątrzOględziny możliwe w Kluczborku. Możliwość zabrania auta na stację diagnostyczną – koszt po stronie kupującego.Powód sprzedaży: kupujemy większy kamper.  Jeśli chcesz zobaczyć więcej zdjęć napisz do nas na otomoto a my chętnie udostępnimy album z dodatkowymi zdjęciami.To auto to coś więcej niż tylko środek transportu. To dom, który zbudowaliśmy własnymi rękami, przemyślany w każdym detalu, sprawdzony w praktyce i gotowy na kolejne przygody.Oddajemy go z nadzieją, że ktoś pokocha go tak jak my – i że da mu nowe życie na drogach świata.",
    "phone": "668838605",
    "vin": "VF3YCBMFC12090402",
    "car_type": "Używany · 2011",
    "negotiable": "",
    "mileage": "279 500 km",
    "fuel": "Benzyna",
    "transmission": "Manualna",
    "vehicle_type": "Kamper",
    "cubic_capacity": "2 192 cm3",
    "brand": "Peugeot",
    "model": "Boxer",
    "registration_number": "OKL43748",
    "first_registration_date": "26 marca 2012",
    "year": "2011",
    "user_notes": "",
    "user_grade": 5,
    "disabled": false
  }
}