{
  "url": "https://www.otomoto.pl/dostawcze/oferta/fiat-ducato-ID6HnAIq.html",
  "timestamp": "2025-07-14T01:28:18.043Z",
  "data": {
    "car_name": "Fiat Ducato",
    "price": "52 900",
    "location": "Gorzów Wielkopolski, Lubuskie",
    "description": "Proponuję do sprzedaży ( lub zamiany) auto, które sprowadziłem jako nieuszkodzone z Niemiec ( przyjechał własnych kołach) w 2020 roku. i od razu przerobiłem go na mini- kampera. Zainwestowałem w niego sporo \"kasy\" i wiele godzin pracy, w tym:- ładnie przygotowana ( na wzór samochodów ciężarowych) kabina kierowcy i pasażera- dodatkowa pólka, czerwone ( zmywalne) dywaniki- w części mieszkalnej dwa wygodne łóżka ( jedno wzdłuż o dł. 205 cm, drugie \" w poprzek\" o dł 170 cm. rozkładane- drugiego łóżka nie ma na foto, bo zostało zdemontowane, ale montaż jego trwa kilkanaście minut- gaz z butli 3 kg schowanej poza częścią mieszkalną- woda czysta ( zbiornik) ok. 50 l i brudna ( ok. 30 l)- lodówka o poj. 50 litrów- telewizora \"Manta\" o ekranie 19 cali z wysięgnikiem, tak że można oglądać przez otwarte drzwi boczne z tzw. anteną dookólną- CB- radio \"President\" i w kabinie dobre radio \"Kenwood\"- ściany w kolorze jasnym i bordowym przy użyciu weluru z gąbką ( tak że- bardzo przyjemne w dotyku)- instalacja z dwoma panelami słonecznymi (elastycznymi) o mocy 100 W każdy co wystarcza na doładowanie dodatkowego akumulatora w czasie postoju a co za tym idzie- całodobowe korzystanie z lodówki i telewizora- zamontowałem przetwornicę napięcia 12/230 v podłączone do drugiego akumulatora ( mieści się pod siedzeniem pasażera o mocy 500W- nowy hak holowniczy z homologacją- ogrzewanie postojowe sterowanie pilotem ( chińskie) ale działa.- przerobiłem zawieszenie tył na dwa pióra i nowe- mocniejsze amortyzatory)- dołożyłem kosz na koło zapasowe podwieszane, oczywiście z takim kołem- nie był używany przeze mnie w żadnej innej formie, jedynie ciągał przyczepkę tzw. \"lekką\" do 750 kg z quadem przez kilka miesięcy- nowy układ wydechowyNiewątpliwą zaletą takiego auta jest to, że można nim parkować w centrum miasta, co jest niemożliwe w przypadku oryginalnego kampera ( ja spałem między innymi pod Wawelem, w centrum W-wy) który może parkować w miejscach poza wyznaczonymi do oryginalnych pojazdów typu camping., a nawet przejechałem wzdłuż Adriatyku nie wydając grosza na opłaty. w Polsce opłata OC to jedynie 650,00 zł (zostawiam kupującemu do 18.09.2025) a przegląd techniczny jest ważny do 06.05.2026Kolejną zaletą mojego \"VEGAS\" jest to, że jego cena to tylko 1/3 ceny prawdziwego kampera z tego okresu produkcji.Należy wspomnieć o tym , że auto w tym roku miało zrobiony ( dość kosztowny) przegląd samego silnika ( miał drobne wycieki oleju- dlatego jest czyściutki od spodu) oraz przedniego zawieszenia ( można stwierdzić to gołym okiem). Tarcze hamulcowe i klocki wymienione na nowe w 2024 roku.Zamontowałem kamerę cofania- bezprzewodową ( ale idiota- który włamał się do niego) prawdopodobnie uszkodził przewody monitora) bo nie zawsze ona funkcjonuje.Swoistym (kolejnym) ewenementem jest zamontowany agregat prądotwórczy o mocy 1000W- 4-ro suwowy, a także duży podnośnik samochodowy ( do 3,5 t) i sprężarka .Tak- to były plusy.Minusem jest to, że można byłoby wymienić opony i zmienić komplet felg ( ale obecne nie są pogięte, czy uszkodzone), by jeszcze bardziej był \"fajny\" a także- polerowanie reflektorów.Ma drobne ryski na lakierze, ale prawie niewidoczne. To pierwszy lakier od nowości.Przydało by się też wymienić jeden akumulator ( mała pojemność) ale po kilku minutach pracy silnika \"odpala\" bez zarzutu.Niestety muszę go sprzedać z powodu kłopotów zdrowotnych. Mogę ewentualnie zamienić na Mercedesa SL lub S- klasse- wówczas jestem w stanie dołożyć ( ale przy zamianie i mojej dopłacie- cena auta będzie większa )Jest kilka drobnych usterek ( w części mieszkalnej) do poprawki, ale- to drobnostki.Inne foto są na OLX i mogę przesłać zainteresowanym na e-mail.Pozdrawiam.",
    "phone": "661 123 130",
    "vin": "ZFA25000002063176",
    "car_type": "Używany · 2011 · Do negocjacji",
    "negotiable": "Używany · 2011 · Do negocjacji",
    "mileage": "198 700 km",
    "fuel": "Diesel",
    "transmission": "Manualna",
    "vehicle_type": "Kamper",
    "cubic_capacity": "2 198 cm3",
    "brand": "Fiat",
    "model": "Ducato",
    "year": "2011",
    "user_notes": "",
    "user_grade": 0,
    "user_timestamp": "2025-07-14T01:28:18.043Z"
  }
}