{
  "url": "https://www.otomoto.pl/dostawcze/oferta/volkswagen-transporter-t5-ID6H4tyY.html",
  "data": {
    "car_name": "Volkswagen Transporter T5",
    "price": "44 000",
    "location": "Warszawa, Mokotów",
    "description": "Na sprzedaż kamper stworzony własnoręcznie na bazie Volkswagena Transportera T5, który jest w rodzinie od kilkunastu lat. Jako kamper od dwóch lat. Przeszedł gruntowną przebudowę, a przed nią został dokładnie przygotowany do długich tras, przechodząc naprawy blacharskie i mechaniczne, aby zapewnić pełną niezawodność.Szczegóły:Baza: Volkswagen Transporter T5Rok produkcji: 2006Przebieg: 385 000 kmNajważniejsze cechy kampera:Zabezpieczenie: Powłoka uretanowa Raptor chroni nadwozie.Felgi: 17-calowe aluminiowe, czarne.Komfort podróży: Wyciszenie kabiny z użyciem mat butylowych i pianek kauczukowych Bitmat.Izolacja: Doskonała izolacja termiczna z powłoką Sferolit i styrodurem.Udogodnienia:Kuchenka gazowa z kompozytową butlą Gasbank (do napełniania na stacjach),Instalacja wodna z czujnikiem ciśnienia (woda dostępna natychmiast po otwarciu kurka),Zewnętrzny prysznic,Możliwość podgrzania wody w układzie w dodatkowym zbiorniku,Zlewozmywak i zbiornik na szarą wodę,Akumulator dodatkowy, ładowany z alternatora podczas jazdy,Instalacja elektryczna 230V z przetwornicą,Lodówka,Okno kamperowe Dometic z moskitierą,Ogrzewanie postojowe typu Webasto,Lokalizator GPS,Czujnik gazu,Liczne schowki i szuflady,Wysuwany blat.Zalety:Możliwość parkowania w miejscach zakazanych dla kamperów dzięki braku typowych cech kampera na zewnątrz.Sprawdzona niezawodność na trasach po Europie, m.in. do Stambułu i przez Bałkany.Idealny na długie wypady oraz weekendowe podróże.Przemyślana budowa, współczesne wykończenie, solidność materiałów i rozwiązań.Cena do negocjacjiKamper mimo tego, że został wykonany własnoręcznie przez dwoje pasjonatów, prezentuje się bardzo dobrze i jest solidny. Będzie świetnym rozwiązaniem dla osób szukających niezawodnego, funkcjonalnego pojazdu do podróży.Zainteresowanych proszę o kontakt!",
    "phone": "795597945",
    "vin": "",
    "car_type": "Używany · 2006 · Do negocjacji",
    "negotiable": "Używany · 2006 · Do negocjacji",
    "mileage": "385 000 km",
    "fuel": "Diesel",
    "transmission": "Manualna",
    "vehicle_type": "Kamper",
    "cubic_capacity": "1 896 cm3",
    "brand": "Volkswagen",
    "model": "Transporter T5",
    "year": "2006",
    "user_notes": "WARSZAWA, STEALTH, niski strych",
    "user_grade": 4,
    "disabled": true
  }
}