{
  "url": "https://www.otomoto.pl/dostawcze/oferta/renault-trafic-ID6Hz4bu.html",
  "data": {
    "car_name": "Renault TRAFIC",
    "price": "43 880",
    "location": "Łódź, Górna",
    "description": "AUTO W PEŁNI SPRAWNE. Gotowe do drogi, choćby na Nordkapp. Wszystkie przeglądy serwisowe i naprawy wykonywane na bieżąco (przegląd tech. wykonany w czerwcu br). Auto przystosowane jako mini kamper. Zarejestrowany do przewozu 3 osób. WSZYSTKO SPRAWNE. Jestem drugim właścicielem w kraju, nabyłem auto 4 lata temu od dilera Renault w Gdyni Grupa Zdunek. Auto przez autoryzowanego dilera sprowadzone było z Niemiec w 2018 r.Kabina :- klimatyzacja manualna, poduszki powietrzne kierowcy i pasażera, elektryczne szyby i lusterka, bluetooth -sterowanie w kierownicy, kamera cofania, ogrzewanie postojowe.Przedział tylny :- łóżko na 2 lub 1 osobę (wariant na 1 osobę pozwala swobodnie przewozić wewnątrz np. rowery), lodówka, ogrzewanie postojowe (paliwo pobierane ze zbiornika), szyba w drzwiach przesuwnych otwierana (przyciemniona), doskonałe ocieplenie (termoizolacja - udokumentowana zdjęciowo) wnętrza oraz wentylacja, panel fotowoltaiczny pozwala na ładowanie osobnego akumulatora, przetwornica (pozwala zasilać lub ładować różne urządzenia prądem 230V z osobnego akumulatora), zasilanie kempingowe 230V, wewnątrz dużo schowków (zamykanych półek) i gniazd zasilania urządzeń.Założony też został hak w 2022 r. do przewozu rowerów. Komplet opon w b. dobrym stanie. Zdecydowanie wszedłem w ten rodzaj turystyki, ale chcę ją zaszczepić również wnukom i potrzebuję większe auto. Może być forma zamiany z dopłatą, dla jasności - bo już miałem \"mądre\" propozycje - chodzi również o kamper. Auto polecam osobom, które chcą spróbować czy to jest ich \"bajka\"- karawaning, długich wypraw (ale tylko dla 1 lub 2 osób), krótkich wypadów np. ze skuterem wodnym lub butlami do nurkowania, czy na żagle lub pasjonatom wędkarstwa, może też służyć do przewozu produktów wrażliwych temperaturowo. Kamper jest garażowany i użytkowany do chwili sprzedaży.",
    "phone": "885-837-722",
    "vin": "VF1FLB1B1EY760653",
    "car_type": "Używany · 2014",
    "negotiable": "",
    "mileage": "240 000 km",
    "fuel": "Diesel",
    "transmission": "Manualna",
    "vehicle_type": "Kamper",
    "cubic_capacity": "1 995 cm3",
    "brand": "Renault",
    "model": "TRAFIC",
    "registration_number": "EL7EN50",
    "first_registration_date": "18 czerwca 2014",
    "year": "2014",
    "user_notes": "VF1FLB1B1EY760653\nEL7EN50\n18.06.2014",
    "user_grade": 3,
    "disabled": false
  }
}