{
  "url": "https://www.otomoto.pl/dostawcze/oferta/citroen-jumper-ID6HmZak.html",
  "data": {
    "car_name": "Citroën Jumper",
    "price": "59 000",
    "location": "Iława, iławski, Warmińsko-mazurskie",
    "description": "Kamper gotowy do drogi! Pełne wyposażenie – idealny na lato i zimę! Zarejestrowany na 4 osoby | Niski przebieg | Serwisowany na bieżąco | Gotowy do jazdy!Sprzedajemy naszego kampera z ciężkim sercem – towarzyszył nam w wielu pięknych wyprawach, ale z powodu braku czasu przekazujemy go w dobre ręce.Najważniejsze informacje techniczne:- Rok wymiany silnika: 2019 (na nowy – stąd niski przebieg)- W naszych rękach od  2021 roku- W  czerwcu 2025 wykonany pełen serwis: oleje, filtry- Nowe: sprzęgło i dwumasa- Przegląd techniczny: aktualny (zrobiony w czerwcu)- Ubezpieczenie OC: ważne do września 2025- Rejestracja: 4 osobyWyposażenie kempingowe – gotowy do zamieszkania:- Umywalka- Klimatyzacja  (standardowa + postojowa przy zasilaniu zewnętrznym)-  Ogrzewanie postojowe  – sprawdzone zimą w Karkonoszach– było ciepło!-  Duże łóżko z tyłu  + dodatkowe spanie z przodu-  Lodówka-  Turystyczna toaleta-  Prysznic kempingowy (nowy)-  Turystyczna kuchenka gazowa-  Panel solarny na dachu  – prądu nie brakuje- Nowy akumulator pokładowy-  Możliwość podłączenia zasilania zewnętrznego  (kabel w zestawie)-  Specjalny namiot dedykowany do tego modelu  – rozstawiany 2x, świetnie powiększa przestrzeń mieszkalną- Bagażnik na 4 rowery -  Stolik, szafki, schowki, kliny pod koła (nowe)- Osłony na szyby, zbiorniki na wodę czystą i brudną- Stopień ułatwiający wejścieStan ogólny:Kamper ma ślady użytkowania, bo z niego korzystaliśmy – nie był „odpicowany na sprzedaż”. Ale jest absolutnie niezawodny, bezkolizyjny, regularnie serwisowany i gotowy na kolejne wyprawy.Idealny zarówno na weekendowy wypad za miasto, jak i długą podróż po Europie.?Zadzwoń lub napisz – z przyjemnością opowiemy więcej i pokażemy na żywo",
    "phone": "602126476",
    "vin": "NIL73881",
    "car_type": "Używany · 2008 · Niski przebieg · Do negocjacji",
    "negotiable": "Używany · 2008 · Niski przebieg · Do negocjacji",
    "mileage": "99 400 km",
    "fuel": "Diesel",
    "transmission": "Manualna",
    "vehicle_type": "Kamper",
    "cubic_capacity": "2 198 cm3",
    "brand": "Citroën",
    "model": "Jumper",
    "registration_number": "NIL73881",
    "first_registration_date": "4 września 2008",
    "year": "2008",
    "user_notes": "",
    "user_grade": 3,
    "disabled": false
  }
}