{
  "url": "https://www.otomoto.pl/dostawcze/oferta/volkswagen-t5-l2-ID6HxD4R.html",
  "data": {
    "car_name": "Volkswagen T5 L2",
    "price": "57 500",
    "location": "Wrocław, Stare Miasto",
    "description": "(Jeśli czytacie Państwo ogłoszenie na OLX, polecam Otomoto - tam wszystkie zdjęcia.)Dzień dobry,Wystawiamy na sprzedaż naszego busa osobowego, skibusa, busa na wycieczki rowerowe, kampera i niezawodnego towarzysza każdej podróży. Busik jest unikalny, ponieważ ma wiele konfiguracji. Może nim podróżować 9 osób z dużą przestrzenią bagażową (jest to wersja long) lub 6 osób i 6 rowerów (albo inne spore przedmioty). Dla nas jego głównym przeznaczeniem jest jednak 2-3 osobowy kamper. Wyjęcie foteli i umieszczenie zabudowy kempingowej wewnątrz zajmuje 45 minut.Samochód pochodzi z polskiego salonu w Krakowie, służył jako bus do przewozu dzieci z okolicznych wiosek do szkoły, a następnie jako auto rodzinne pana ze Szczecina. Jestem 3 właścicielem.W listopadzie zrobiliśmy przegląd - diagnosta nie stwierdził żadnej usterki, bardzo chwalił stan techniczny pojazdu. W tamtym tygodniu zrobiliśmy pełny serwis olejowy a także nabijanie, ozonowanie i serwis klimatyzacji. Samochód nigdy nie brał udziału w stłuczce czy wypadku - na zdjęciach widać stan blachy na zewnątrz i wewnątrz. W niektórych miejscach nadkoli pojawia się mała korozja - wszystko na bieżąco usuwam i zabezpieczam. Biały kolor górnej części karoserii to folia wykonana w profesjonalnym zakładzie.“Ogórek” prowadzi się świetnie, pewny przy dużych prędkościach na autostradzie, żadnych luzów, równe hamowanie. Korzystaliśmy z niego w 90% na trasie, gdzie średnie spalanie oscylowało w granicach 7,5 litra.Po zakupie wykonaliśmy bardzo duży serwis:* remont silnika z wymianą uszczelki pod głowicą* nowy układ hamulcowy, tarcze klocki, nowy hamulec ręczny* nowe amortyzatory, sworznie, drążki kierownicze* nowe piasty kół* regeneracja skrzyni biegów* komplet filtrów, olej* od tego momentu wymiana części eksploatacyjnych na bieżąco, jest małe zagadnienie związane z elektryką - opowiem przez telefon, ale na ten moment nic nie wymaga wymiany - można ruszać w trasę :)Wyposażenie:* 3 rzędy foteli (3 / 2+1 / 3)* centralny zamek, alarm* klimatyzacja* dodatkowe ogrzewanie przestrzeni bagażowej (teraz wyjęte)* radio CD kenwood* elektryczne szyby, dołączane relingi dachowe* koła z oponami letnimi Firestone, wzmacniane, mają dwa lata, ale przejechały kilka tysięcy kilometrówWyposażenie kempingowe:* podłoga pokryta farbą ze środkiem przeciw rdzy* wygłuszenie i ocieplenie: 1 warstwa > mata kauczukowa, 2 warstwa > styropian xps, 3 warstwa > wełna szklana* panele winylowe, z zaślepkami foteli* 8x ładowarka usb, 2x wejście 12V* dodatkowy akumulator głębokiego rozładowania, 115 Ah* konwerter prądu 230v* otwierane okno dachowe* oświetlenie led z dimmerem, sterowane z pilota* szafka z wysuwaną na zewnątrz, mobilną, dwupalnikową kuchenką* szuflada na sztućce i przyprawy, naczynia i zapasy* lodówka kompresorowa sterowana przez bluetooth, 55 l, dwie komory, z możliwością dwóch różnych temperatur, mrożenie do -19 stopni* zlew z kranem i zbiornikiem na czystą i szarą wodę (15l każdy), elektryczna pompa wody* szafka z 2 bardzo dużymi szufladami i jedną szufladą na wysuwaną toaletę mobilną* szafka pod okienna z 4 osobnymi przegrodami* materac 140 x 190 cm (IKEA - bardzo wygodny!)* zdejmowane zasłony* bardzo duża przestrzeń bagażowaPosiadamy też dużo dodatkowych elementów wyposażenia, chętnie ponegocjujemy na miejscu.Głównym wyróżnikiem busa jest możliwość użytkowania konfiguracji kampingowej, osobowej lub transportowej. W wersji kamperowej duża lodówka, duże łóżko, toaleta na pokładzie i duża przestrzeń bagażowa - między łóżkiem a szafkami kuchennymi dodatkowo można zmieścić dwa rowery.Ubezpieczenie ważne do września (z Assistance Europe), przegląd do listopada.Auto ma swoje lata i choć dbamy o nie jak tylko możemy, pojawia się oczywiście kilka rzeczy wymagających uwagi. Jednak podczas serwisu klimatyzacji i oleju tydzień temu, zrobiliśmy także przegląd całego samochodu i Pan Mechanik powiedział, że auto może ruszać w trasę :)Chętnie odpowiem na wszystkie pytania, proszę o kontakt telefoniczny. Pozdrawiam!",
    "phone": "794700007",
    "vin": "WV2ZZZ7HZ8H154033",
    "car_type": "Używany · 2008 · Do negocjacji",
    "negotiable": "Używany · 2008 · Do negocjacji",
    "mileage": "404 347 km",
    "fuel": "Diesel",
    "transmission": "Manualna",
    "vehicle_type": "Kamper",
    "cubic_capacity": "1 900 cm3",
    "brand": "Volkswagen",
    "model": "T5 L2",
    "year": "2008",
    "user_notes": "",
    "user_grade": 3
  }
}