{
  "url": "https://www.otomoto.pl/dostawcze/oferta/opel-vivaro-ID6HlsT5.html",
  "data": {
    "car_name": "Opel Vivaro",
    "price": "29 800",
    "location": "Pilzno, dębicki, Podkarpackie",
    "description": "Do nabycia zadbany Opel Vivaro 2.0 CDTI z 2012 roku w wersji Long. Samochód świeżo po przeglądzie w bardzo dobrym stanie technicznym i wizualnym, garażowany, z oryginalnym przebiegiem w pełni udokumentowanym książką serwisową - gotowy do pracy od zaraz. Jestem pierwszym właścicielem w Polsce. Samochód posiadam od 2021 r. Sprzedaje z uwagi na wyjazd zagraniczny. Jest to niebywała okazja do nabycia auta do pracy do którego nie trzeba na starcie nic dokładać !Szczegóły pojazdu:◾️ Rok produkcji: 2012◾️Wersja H1L2◾️ Silnik: 2.0 CDTI, diesel, 114 KM◾️ Przebieg: 312 tyś. km◾️ Skrzynia biegów: manualna, 6-biegowa◾️ Liczba drzwi: 5◾️ Kolor: Biały◾️ Ładowność: 1200 kg◾️ OC ważne do maja br.◾️ Przegląd do marca 2026Stan techniczny:✅ Silnik, skrzynia i sprzęgło w b. dobrym stanie✅ Wymienione wtryski✅ Sprawna klimatyzacja✅ Elektryczne szyby i lusterka✅ Radio CD/USB/AUX✅ Dodadkowe oświetlenie LED wewnątrz✅ Dodatkowy komplet letnich opon✅ Zapasowy kluczykSamochód bezwypadkowy, użytkowany głównie na trasach, zadbany, nie wymaga żadnego wkładu finansowego. Nie „pracował„ w budowlance. Były nim przewożone głównie lekkie paczki. Samochód w wersji Long- H1L2. Bardzo duża zaletą są także podwójne drzwi przesuwne które znakomicie ułatwiają dojście z każdej strony do przewożonych towarów. Samochód regularnie serwisowany, idealny do pracy lub jako baza do zabudowy kampera. Dodatkowo do samochodu dorzucam komplet letnich opon. Zapraszam do kontaktu ! Cena: 29 800 zł",
    "phone": "794757331",
    "vin": "RDE61693",
    "car_type": "Używany · 2012",
    "negotiable": "",
    "mileage": "312 000 km",
    "fuel": "Diesel",
    "transmission": "Manualna",
    "vehicle_type": "",
    "cubic_capacity": "1 995 cm3",
    "brand": "Opel",
    "model": "Vivaro",
    "year": "2012",
    "user_notes": "",
    "user_grade": 1
  }
}