{
  "url": "https://www.otomoto.pl/dostawcze/oferta/volkswagen-crafter-ID6HwfB7.html",
  "data": {
    "car_name": "Volkswagen Crafter",
    "price": "29 999",
    "location": "Gdańsk, Brętowo",
    "description": "Samochód sprowadzilem osobiście ze Szwecji.Rok produkcji: 2011. Pierwsza rejestracja 2012.Silnik: 2.0 TDI. Napęd na tylną oś.Stan techniczny: Sprawny, gotowy do jazdy. Silnik nie zużywa oleju ani żadnych innych płynów (oprócz ropy).Najważniejsze zalety: Fotel Isringhausen z własną amortyzacją – komfort klasy premium, idealny na dłuższe trasy-Webasto z nadmuchem także na przestrzeń ładunkową – ciepło nawet zimą, niezależnie od pracy silnika- Zadbany technicznie – wszystko sprawne: silnik, skrzynia, hamulce-Świetna baza pod zabudowę kamperową – przestronna paka, dobrze izolowana termicznie-Klimatyzacja, podgrzewany fotel kierowcy, dodatkowe lampy stroboskopowe wokół samochodu, kamera cofania, spryskiwacze reflektorów (brakuje osłon spryskiwaczy), ABS, kontrola trakcji, hak.Stan karoserii:Samochód posiada ślady korozji, typowe dla tego rocznika, ale zostały one zabezpieczone podkładem antykorozyjnym i białym lakierem. Stal pod spodem jest zdrowa, bez żadnych dziur itp.Jakieś tam obtarcia też się znajdą.Pod słońce widać ślady po naklejkach. Sądzę że da się to usunąć, ale ja sobie nie poradziłem.Pęknięta od kamienia przednia szyba w dolnej części bez większego wpływu na widoczność.Dodatkowe informacje:• Przegląd i ubezpieczenie aktualne• Samochód użytkowany prywatnie,• Możliwość sprawdzenia na dowolnej stacji diagnostycznejDla kogo to auto?• Dla przedsiębiorcy szukającego pewnego auta dostawczego• Dla pasjonata wypraw, który chce stworzyć kampera na solidnej bazie",
    "phone": "502198659",
    "vin": "WV1ZZZ2EZC6028150",
    "car_type": "Używany · 2011",
    "negotiable": "",
    "mileage": "265 000 km",
    "fuel": "Diesel",
    "transmission": "Manualna",
    "vehicle_type": "",
    "cubic_capacity": "1 968 cm3",
    "brand": "Volkswagen",
    "model": "Crafter",
    "year": "2011",
    "user_notes": "",
    "user_grade": 1
  }
}