{
  "url": "https://www.otomoto.pl/dostawcze/oferta/fiat-ducato-ID6HxXrD.html",
  "data": {
    "car_name": "Fiat DUCATO",
    "price": "49 200",
    "location": "Nadarzyn, pruszkowski, Mazowieckie",
    "description": "Witam,Do sprzedania Fiat Ducato 2.3 JTD 130 KM, L2H1,wersja MAXI o podwyższonej ładowności do 1560 kg.DMC 3500 kgNa haku 3000 kgPojazd typu furgon, dodatkowo wyposażony w pełni demontowaną zabudowę kempingową, pozwalającą komfortowo podróżować i mieszkać dwóm osobom.Pojazd na bieżąco serwisowany, w stałym użytkowaniu, nie wymaga wkładu finansowego, z aktualnym przeglądem technicznym. Cena z ogłoszenia dotyczy pojazdu bez wyposażenia kempingowego. Podana cena netto + VAT od faktury.Jestem 1 właścicielem pojazdu, pojazd ma autentyczny przebieg, serwisowany do końca praktycznie cały czas w ASO Fiat Professional Unitruck w Nadarzynie.Wyposażenie pojazdu:- klimatyzacja,- elektryczne szyby,- ogrzewanie postojowe typu WEBASTO suche o mocy 2kW,- dwa pojedyncze fotele dla kierowcy i pasażera (fabrycznie był wyposażony w fotel i ławkę, w dowodzie rejestracyjnym 3 osobowy),- kamera cofania,- tempomat,- okna atermiczne kempingowe w części bagażowej oraz okno dachowe z wentylatorem,- ABS, ESP itp. będące podstawowym wyposażeniem pojazdu,- ocieplona część bagażowa (ściany ocieplone Armaflexem, podłoga styrodurem XPS),- dla kupującego dodaję drugą ścianę grodziową (jedna pełna, jedna częściowa).W pojeździe w ciągu ostatnich 3 lat, m.in.:- wymieniono rozrząd,- wymieniono świece żarowe,- wymieniono wszystkie wtryskiwacze,- wykonano regenerację alternatora,- wymieniono tarcze i klocki hamulcowe.Możliwa sprzedaż za dopłatą pełnego wyposażenia kempingowego w skład, którego wchodzi:- zabudowa meblowa dla dwóch osób (łóżko, szafki przysufitowe, szafka kuchenna),- szafka kuchenna: zlewozmywak wraz z instalacją wody ciepłej (z bojlerem) i zimnej oraz słuchawką do prysznica zewnętrznego,- lodówka,- toaleta przenośna Thetford Porta Potti wraz z szafką,- Moduł elektryczny: sterowanie oświetleniem, pompą wody, ładowarka 40A, przetwornica Greencell 3000/6000 W pełna sinusoida, ładowarka DC-DC ze sterowaniem bluetooth Victron (separuje akumulatory i pozwala na ładowanie obu akumulatorów alternatorem w czasie jazdy), przełącznik automatyczny (po podłączeniu zewnętrznego zasilania w gniazdkach mamy 230V z sieci), dodatkowy akumulator hotelowy 100 Ah.Cena wyposażenia kempingowego to 12000 zł.Pojazd sprzedaję z powodu powiększenia się rodziny i konieczności zmiany na większy pojazd turystyczny.Zainteresowanym chętnie udzielę dodatkowych informacji i prześlę więcej zdjęć. Zapraszam do kontaktu telefonicznego.",
    "phone": "502344345",
    "vin": "ZFA25000002B68741",
    "car_type": "Używany · 2016 · Do negocjacji · Możliwość odliczenia VAT",
    "negotiable": "Używany · 2016 · Do negocjacji · Możliwość odliczenia VAT",
    "mileage": "300 800 km",
    "fuel": "Diesel",
    "transmission": "Manualna",
    "vehicle_type": "",
    "cubic_capacity": "2 287 cm3",
    "brand": "Fiat",
    "model": "DUCATO",
    "registration_number": "WPR6983P",
    "first_registration_date": "29 grudnia 2016",
    "year": "2016",
    "user_notes": "ZFA25000002B68741 - NIE KAMPER ALE wszystko demontowalne\nWPR6983P - EURO 5 M\n29.12.2016\n\nCENA: 75276 brutto",
    "user_grade": 4,
    "disabled": false
  }
}