{
  "url": "https://www.otomoto.pl/dostawcze/oferta/fiat-ducato-ID6Huh9t.html",
  "data": {
    "car_name": "Fiat Ducato",
    "price": "48 500",
    "location": "Gorzów Wielkopolski, Lubuskie",
    "description": "Szukasz kampera na rodzinne wypady? Mam coś dla Ciebie!Na sprzedaż zadbany kamper Fiat Ducato 1.9 TD z 2000 roku, idealny dla rodziny lub grupy przyjaciół. To niezawodne auto sprowadziliśmy z Francji w maju 2024 roku i od ponad roku cieszymy się jego możliwościami. Sprzedajemy go tylko dlatego, że przesiadamy się na nowszy model.Kamper jest zarejestrowany na 6 osób i gotowy do drogi! Posiada ważne ubezpieczenie i przegląd techniczny aż do maja 2026 roku.Wygodne wnętrze i funkcjonalne wyposażenie:Wnętrze kampera zostało przemyślanie zaaranżowane, by zapewnić maksymalny komfort podczas podróży:Miejsca do spania dla 6 osób:Wygodne łóżko piętrowe (z nowymi materacami!)Duże łóżko nad kabiną (również z nowym materacem!)Dodatkowe łóżko po złożeniu stolika i siedzeńAneks kuchenny:KuchenkaLodówkaZlewDodatkowe udogodnienia:OgrzewanieTelewizorKamera cofania ułatwiająca manewrowanieSprawny i gotowy do jazdy:Kamper jeździ bardzo zwinnie i fajnie, a jego silnik 1.9 TD zapewnia wystarczającą dynamikę. Auto jest w ciągłej eksploatacji i bez problemu pokonuje kolejne kilometry.Kilka szczegółów dla majsterkowicza:Kamper wymaga drobnych poprawek dla majsterkowicza, co daje szansę na dostosowanie go do własnych potrzeb i obniżenie ceny zakupu. Nie są to poważne usterki, a raczej kwestie kosmetyczne czy drobne usprawnienia.Gdzie obejrzeć?Kampera można obejrzeć w Gorzowie Wielkopolskim. Zapraszam do kontaktu w celu umówienia terminu.Możliwa zamiana:Rozważam również zamianę na samochód typu SUV lub Van, minimum 6-osobowy.Nie przegap tej okazji! Zadzwoń i umów się na oględziny!",
    "phone": "601279450",
    "vin": "ZFA23000005971089",
    "car_type": "Używany · 2000 · Do negocjacji",
    "negotiable": "Używany · 2000 · Do negocjacji",
    "mileage": "198 000 km",
    "fuel": "Diesel",
    "transmission": "Manualna",
    "vehicle_type": "Kamper",
    "cubic_capacity": "1 905 cm3",
    "brand": "Fiat",
    "model": "Ducato",
    "year": "2000",
    "user_notes": "",
    "user_grade": 1
  }
}