{
  "url": "https://www.otomoto.pl/dostawcze/oferta/other-q7-ID6HlfqY.html",
  "data": {
    "car_name": "Inny Q7",
    "price": "27 000",
    "location": "Jawiszowice, oświęcimski, Małopolskie",
    "description": "Cena: 27.000 PLN  (faktura VAT)Audi Q7 Van 2005 – Czarna, z żółtym oświetleniem ostrzegawczym.Szczegóły pojazdu:• Model: Audi Q7 (Typ 4L)• Rok produkcji: 2005• Numer VIN: WAUZZZ4L57D033744• Przebieg: 346 000 km• Silnik: Tuning stage 1, 285 KM, Diesel (EU4+DPF – filtr cząstek stałych)• Nietypowa wersja: 2-osobowa, van – idealny pod zabudowę kampera:• 180 cm przestrzeni ładunkowej z tyłu (płaska paka za grodzią, idealna do przeróbki na łóżko, z możliwością powiększenia do 2 m po małych przeróbkach),• Schowek w miejscu nóg tylnego rzędu siedzeń,• Relingi dachowe do montażu dodatkowego bagażnika lub akcesoriów kempingowych.• Napęd: Quattro, zawieszenie standardowe• Opony: Nowe, wielosezonowe• Hak holowniczy: 3,5 tony• Masa:• Dopuszczalna masa całkowita: 2990 kg• Maksymalna masa zespołu pojazdów: 6590 kg• Nacisk na oś przednią: 1525 kg• Nacisk na oś tylną: 1640 kg• Sprowadzony: Z Danii, 2 lata temu• Stan techniczny:• Nowy akumulator• Olej hydrauliczny wymieniony 2 lata temu (przy 320 000 km)• Dodatkowe wyposażenie: Oświetlenie ostrzegawcze żółte (jak w służbach drogowych)Ogólny opis wyposażenia (standard dla Audi Q7 2005, zmodyfikowany):Audi Q7 z 2005 roku w tej konfiguracji oferuje solidne wyposażenie premium, dostosowane do użytkowej wersji van, z ogromnym potencjałem pod przeróbki na kampera:• Komfort: Klimatyzacja automatyczna dwustrefowa, skórzana tapicerka, elektrycznie regulowane fotele przednie, system audio Bose z radiem CD i wysokiej jakości głośnikami, komputer pokładowy.• Bezpieczeństwo: ABS, ESP, poduszki powietrzne (przednie, boczne, kurtynowe), system kontroli trakcji, czujniki parkowania.• Zewnętrzne: Reflektory halogenowe, aluminiowe felgi, relingi dachowe (idealne do montażu boxów dachowych lub paneli solarnych), elektrycznie regulowane i podgrzewane lusterka boczne, żółte oświetlenie ostrzegawcze (jak w służbach drogowych).• Wnętrze: Wielofunkcyjna kierownica, tempomat, centralny zamek z pilotem, elektryczne szyby (tylko przód), przestrzeń ładunkowa 180 cm z tyłu (gotowa na zabudowę, np. łóżko, z możliwością powiększenia do 2 m po małych przeróbkach), schowek w miejscu tylnego rzędu siedzeń.• Napęd i technologia: Stały napęd na cztery koła Quattro (doskonały w terenie), automatyczna skrzynia biegów (Tiptronic), wspomaganie kierownicy.Uwagi:Unikatowa wersja van, idealna dla firm lub pasjonatów kempingu – przestrzeń 180 cm z tyłu (z możliwością powiększenia do 2 m po małych przeróbkach) pozwala na łatwą przeróbkę na łóżko, a schowek w miejscu nóg tylnego rzędu daje dodatkową przestrzeń na sprzęt. Relingi dachowe umożliwiają montaż akcesoriów kempingowych, np. boxa dachowego. Tuning stage 1 zapewnia świetną dynamikę (285 KM), a napęd Quattro niezawodną trakcję w każdym terenie – idealny holownik pod przyczepę kempingową, nie tylko na asfalt, ale także w trudniejszych warunkach terenowych, dzięki hakowi o uciągu 3,5 tony i napędowi 4x4. Auto gotowe do pracy lub podróży, z aktualnymi wymianami eksploatacyjnymi. Sprzedaż na fakturę VAT.Możliwa zamiana na wywrotkę 3,5tZapraszam do kontaktu i jazdy próbnej!",
    "phone": "509721931",
    "vin": "KOS3517F",
    "car_type": "Używany · 2005 · Do negocjacji",
    "negotiable": "Używany · 2005 · Do negocjacji",
    "mileage": "346 000 km",
    "fuel": "Diesel",
    "transmission": "Automatyczna",
    "vehicle_type": "",
    "cubic_capacity": "2 967 cm3",
    "brand": "Inny",
    "model": "Q7",
    "year": "2005",
    "user_notes": "",
    "user_grade": 1
  }
}