{
  "car_id": "ID6HtFkp",
  "url": "https://www.otomoto.pl/dostawcze/oferta/peugeot-boxer-ID6HtFkp.html",
  "features": {
    "accessories": [
      "specjalny",
      "kempingowy",
      "6 osobowy",
      "możliwość legalnego zmniejszenia ilości miejsc do 2",
      "podwyższony H2",
      "przedłużony L3",
      "ściany boczne ocieplone",
      "sufit ocieplony",
      "2 x okno dachowe z moskitierą",
      "podnoszonym daszkiem",
      "wentylatorem z dwoma funkcjami",
      "oświetlenie LED",
      "panel solarny na dachu",
      "wzmocniony regulator",
      "webasto",
      "niezależne ogrzewanie na ON",
      "kabina natryskowa",
      "WC",
      "przetwornica 12V / 230V",
      "dodatkowy akumulator AGM żelowy",
      "szafka z blatem i zlewozmywakiem",
      "spanie z funkcją podnoszonej części środkowej jako stół",
      "opcja szybkiego demontażu wyposażenia kempingowego",
      "możliwość używania auta jako dostawczak",
      "hak z uciągiem 2000 kg",
      "ekonomiczny motor",
      "spalanie od 8l ON/100 km",
      "mały udokumentowany stan licznika"
    ],
    "bed_orientation": "unknown",
    "bed_length": null,
    "roof_height": "high",
    "has_solar_panels": true,
    "front_back_connection": "unknown",
    "kitchen_location": "inside",
    "has_water_tap_inside": true,
    "has_roof_window": true,
    "has_door_window": false,
    "stealth_level": "unknown",
    "has_webasto": true,
    "has_air_conditioning": false,
    "van_height": "unknown",
    "shower_location": "inside",
    "confidence_score": 1.0
  },
  "source_description": "zarejestrowany jako - specjalny - kempingowyL3H2aktualnie 6 osobowy z możliwością legalnego zmniejszenia ilości miejsc nawet do 2podwyższony H2przedłużony L3ściany boczne i sufit ocieplone2 x okno dachowe z moskitierą, podnoszonym daszkiem, wentylatorem z dwoma funkcjami - wyciągu lub wtłaczania powietrza do wew. auta (na foto świeżo po montażu - jeszcze nie zdjęta folia ochronna z szyby)w opcji dodatkowej:oświetlenie LEDpanel solarny na dachu + wzmocniony regulator (opcja rozbudowy o kolejne panele)webasto - niezależne ogrzewanie na ON działające mimo wyłączonego silnikakabina natryskowa - WCprzetwornica 12V / 230Vdodatkowy akumulator AGM żelowyszafka z blatem i zlewozmywakiemw tylnej części spanie z funkcją podnoszonej części środkowej jako stołuw opcji extra dodatkowej:w aktualnej konfiguracji wewnątrz auta mogą się przespać swobodnie 4 osoby lub 6 osób wykorzystując dodatkowo dwa przednie rzędy foteli.Jest także opcja szybkiego demontażu wyposażenia kempingowego i używania auta jako dostawczak do wożenia towarów lub bus do przewozu 6 osóbpełne odliczanie VAT z paliwa i eksploatacji z tytułu rejestracji jako specjalnymały udokumentowany stan licznika - tylko ok. 260 tyś. kmekonomiczny motor - spalanie od 8l ON/100 kmhak z uciągiem 2000 kgauto do dalszej adaptacji, zmian wnętrza, możliwość zmniejszenia ilości miejscopcja sprzedaży fakturavat+23%pełne odliczanie VAT i podatków z późniejszej eksploatacji oraz z zakupu paliwaLokalizacja KrakówZapraszam do kontaktu telefonicznego lub sms Wyświetl numer",
  "extraction_timestamp": "2025-07-19T23:05:36.476026",
  "model_used": "gpt-4o-mini"
}