{
  "car_id": "ID6HjWVZ",
  "url": "https://www.otomoto.pl/dostawcze/oferta/toyota-hiace-ID6HjWVZ.html",
  "features": {
    "accessories": [
      "Toyota Hiace 2002",
      "silnik 2.4d 75 KM",
      "skrzynia manualna 5 biegowa",
      "niski przebieg 162.000 KM",
      "zarejestrowany jako ciężarowy",
      "3 osobowy",
      "fotel pasażera obrotowy",
      "oryginalny 2 osobowy fotel",
      "konserwacja podwozia",
      "felgi stalowe po renowacji",
      "opony letnie",
      "drugi zestaw kół stalowych z oponami zimowymi",
      "wnętrze ocieplone",
      "podłoga w kabinie kierowcy wyłożona specjalnymi matami",
      "podłoga w części sypialnianej wyłożona 2 cm styrodurem",
      "panele podłogowe",
      "ściany i sufit wyłożone 5 cm styropianem",
      "rozkładany 2 osobowy stelaż pod materace",
      "zewnętrzna rozkładana markiza"
    ],
    "bed_orientation": "unknown",
    "bed_length": null,
    "roof_height": "unknown",
    "has_solar_panels": false,
    "front_back_connection": "unknown",
    "kitchen_location": "unknown",
    "has_water_tap_inside": false,
    "has_roof_window": false,
    "has_door_window": false,
    "stealth_level": "unknown",
    "has_webasto": false,
    "has_air_conditioning": false,
    "van_height": "unknown",
    "shower_location": "unknown",
    "confidence_score": 1.0
  },
  "source_description": "SPRZEDAMTOYOTA HIACE 2002r - CAMPERSILNIK 2.4d 75 KM - SKRZYNIA MANUALNA 5 BIEGOWABARDZO NISKI PRZEBIEG BO TYLKO - 162.000 KMTOYOTA SPROWADZONA DO KRAJU W 2009 ROKU. DWÓCH WŁAŚCICIELI W KRAJU NIE LICZĄC IMPORTERA. W OSTATNICH REKACH OD 2012 ROKU - KUPIONY JAKO DOSTAWCZY I PRZEROBIONY OSOBIŚCIE PRZEZ AKTUALNEGO WŁAŚCICELA NA CAMPERA.SAMOCHÓD ZAREJESTROWANY JAKO CIĘŻAROWY - 3 OSOBOWYFOTEL PASAŻERA JEST OBROTOWY 1 OSOBOWY ALE W ZESTAWIE JEST TEŻ ORYGINALNY 2 OSOBOWY .POJAZD W BARDZO DOBRYM STANIE JAK NA SWÓJ WIEK.KAROSERIA CO WIDAĆ NA ZDJĘCIACH ORAZ PREZENTOWANYM FILMIE JEST PRAKTYCZNIE BEZ RDZY ITP. DWA LATA TEMU WŁAŚCICIEL WYKONAŁ DODATKOWO KONSERWACJĘ PODWOZIA.SILNIK CYKA JAK SZWAJCARSKI ZEGAREK :-) JEST SUCHY, NIE MYTY ITPZAWIESZENIE, SKRZYNIA, OGÓLNIE MECHANIKA W BARDZO DOBRYM STANIE.W 2020 ROKU I PRZEBIEGU 140.000 KM WYMIENIANY BYŁ ZESTAW ROZRZĄDU.AUTO STOI NA FELGACH STALOWYCH PO RENOWACJI Z ZAŁOŻONYMI OPONAMI LETNIMI.DODATKOWO DRUGI ZESTAW KÓŁ STALOWYCH Z OPONAMI ZIMOWYMI.WNĘTRZE AUTA JEST CAŁE OCIEPLONE OD PODŁOGI AŻ PO SUFIT :-)- PODŁOGA W KABINIE KIEROWCY WYŁOŻONA JEST SPECJALNYMI MATAMI.- PODŁOGA W CZĘŚCI SYPIALNIANEJ WYŁOŻONA JEST 2 CM STYRODUREM NA KTÓRYM LEŻĄ PANELE PODŁOGOWE.- ŚCIANY I SUFIT WYŁOŻONE SĄ 5 CM STYROPIANEMW ŚRODKU MAMY ROZKŁADANY 2 OSOBOWY STELAŻ POD MATERACE.DO AUTA JEST RÓWNIEŻ ZEWNĘTRZNA ROZKŁADANA MARKIZA - WIDOCZNA NA FOTO.BADANIE TECHNICZNE WAŻNE DO - 04.07.2025rUBEZPIECZENIE OC WAŻNE DO - 25.11.2025rSPRZEDAŻ NA FAKTURĘ MARŻA Z UMOWY KOMISOWEJ - KUPUJĄCY ZWOLNIONY Z OPŁATY SKARBOWEJ PCC-3.ZAPRASZAM DO OGLĄDANIA I ZAKUPU :-)",
  "extraction_timestamp": "2025-07-19T23:05:40.398582",
  "model_used": "gpt-4o-mini"
}